[
    {
        "ad_snapshot_url": "https://www.facebook.com/ads/archive/render_ad/?id=909343207154772&access_token=EAALnc8im5MUBO4AZCJJdrzfR2igTbni8Kqo6mwmPiOWI3jlcpP6pnL3S5vGGfKIUpLYL3SSC4myHukWasLPHTALU4psJfwUPheUpSkIM2XJ9umXZA7ZClpYOVYOr2ot8rFE5Y0WYHhzBEBRIzA1LZCElmb1jPqzm2pewYNDj3oMmMXCNii2xIFNuZAK0hJ50NZB3ZCb2ZAI6",
        "ad_creation_time": "2024-01-30",
        "ad_creative_bodies": [
            "V brněnské městské části Líšeň, kde dlouhodobě vykonává funkci starosty Břetislav Štefan ze Sociální demokracie, se právě formuje unikátní koncept bydlení. Jeho cílem není pouze uspokojit potřeby bydlení, ale také propojit různé generace obyvatel. V konkrétním případě jde o spojení seniorů a studentů, což představuje zajímavou a inovativní myšlenku pro budoucnost Brna. Inspirovanou pozitivními zkušenostmi ze zahraničí. Tento projekt však pouze představuje jeden z mnoha, které jsou aktuálně připravovány a realizovány v Líšni. Pojďme si v následujícím rozhovoru představit jeho práci i názory.\n\nBřetislav Štefan je starostou městské části Brno-Líšeň již od roku 2010 a od roku 2022 také zastupitelem města Brna. Zároveň je také místopředsedou Sociální demokracie. Břetislav Štefan se narodil v roce 1978 ve Svitavách, nicméně většinu svého života prožil v Brně. Vystudoval Gymnázium Johanna Gregora Mendela a následně Filozofickou fakultu Masarykovy univerzity. Je ženatý a má syna. Mezi jeho zájmy patří knihy, divadlo, cestování a jachting.\n\nV sociální demokracii jste jako člen již od roku 2006. Co Vás přivedlo do politického života? Proč jste zvolil právě Sociální demokracii?\n\nV roce 2006 jsem vstoupil do politiky. V té době byla společnost rozdělena mezi pravici a levici, s častým nespravedlivým kritizováním levicových názorů. Můj záměr byl a stále je podporovat a posilovat levicové myšlenky a hodnoty, jako jsou sounáležitost, solidarita a společenská odpovědnost. Věřím v úspěch společnosti jako celku a zdůrazňuji, že je důležité myslet na každého. Nesmíme na nikoho zapomínat a nikoho opomíjet. Tyto hodnoty mě vedly ke vstupu do Sociální demokracie.\n\nJiž 13 let působíte jako starosta městské části Brno-Líšeň. Jak byste ji krátce charakterizoval?\n\nJsem tu doma. Městská část se skládá z jedné čtvrtiny s historickou zástavbou a tří čtvrtin sídliště, souhrnem zde žije více než 27 000 obyvatel. Stará část Líšně má bohaté tradice a sídliště představuje obrovský lidský potenciál. Vidím to jako příležitost a snažím se propojovat kulturní dědictví staré Líšně s lidským kapitálem sídliště. Věřím, že funguje, když lidé spojují síly, vytváří komunity a budují svůj domov. Když znáte svůj domov a kořeny, vytváříte si krásné místo na zemi i v srdci, kam je radost se vracet.\n\nJaké jsou Vaše hlavní priority jako starosty městské části?\n\nŠkolky, školy, zdravotnictví, bydlení, majetek, životní prostředí a adaptační opatření. Komunikovat, debatovat, vysvětlovat a budovat důvěru jsou klíčové prvky mé politiky. Věřím v srozumitelnou politiku, která respektuje názory občanů a nebojí se přijímat odpovědnost za rozhodnutí. Byli jsme průkopníky ve veřejných přenosech z jednání zastupitelstva a zveřejňujeme i jmenovité hlasování radních, což považujeme za důležité pro transparentnost. Zaměřujeme se na modrozelenou infrastrukturu, budujeme retenční nádrže a vsaky.  Projektujeme využití šedé vody. Instalovali jsme fotovoltaiky na školních střechách a plánujeme další instalace na obecních domech a veřejných budovách. \n\nMusíme připravit město na extrémní klimatické výkyvy a vedra. Adaptační opatření považuji za akutní, ačkoliv často přehlížený problém. Přál bych si postupovat rychleji, ale obec a politika není věcí jednoho člověka. Řízení obce není podnikání, ale správa komunity, kde jsou všichni lidé rovni nejen v právech, ale i v povinnostech. \n\nMusí se pracovat s optimismem, komunikací a budováním důvěry a přinášet nejlepší řešení pro obec, jen tak lze fungovat srozumitelně a odpovědně.\n\nJaké vnímáte hlavní problémy městské části, které se snažíte řešit?\n\nCentralismus shora. Přílišná koncentrace moci na jednom místě brání občanům v porozumění rozhodování a ze strany „centra“ vede často k podceňování či marginalizaci problémů. Velké \"Centrum\" potřebuje silný impuls, aby si problém uvědomilo a začalo jej řešit. Bohužel, k tomu často dochází až v době kolapsu. Na rozumná řešení je v té chvíli často pozdě a zanedbaný, nikoliv neznámý, problém vytváří mnohonásobně větší komplikace, což znamená, že řešení vyžaduje značné zdroje a náklady pro společnost.\n\nJsem přesvědčen, že rozhodování a zodpovědnost ve veřejných záležitostech by měly být co nejblíže lidem, na nejnižším stupni veřejné správy. Princip subsidiarity posiluje demokracii. Centralizace vede k nárůstu úředníků a ztrátě odpovědnosti za rozhodnutí. Pro občany je to komplikované, neefektivní a zbytečné.\nBrno se postupně také centralizuje. Naposledy v případě soustředění všech 27 stavebních úřadů z městských částí na jedno místo v historickém centru města. Marníme tu příležitost rozdělení města na menší, pro lidi pochopitelnější celky a děláme správu „kafkovskou“ a běžným lidem odtažitou. \n \nVyjmenoval byste dva až tři úspěchy v posledních letech na úrovni městské části, co se podařily prosadit či realizovat?\n\n1. Školky, školy – 254 nových míst, nové přírodní hřiště, opravené budovy, fotovoltaika \n2. Parky – revitalizace parku Trnkova, zahrady Dělnáku, nový park Rokle\n3. Bydlení – máme celkově opraveno a modernizováno více jak 1700 bytů z 2323\n\nIntenzivně se zabývám bydlením. Považuji tedy za úspěch, že máme více jak 2/3 bytového fondu kompletně opraveny. Rozběhly se nám projekty fotovoltaik na školních jídelnách. Za těch 13 let jsme opravili všechny školky, všechny zahrady a zateplili jsme všechny základní školy. Máme také obrovské štěstí, že zde máme 60000 m2 zeleně uprostřed sídliště. Změnili jsme územní plán, protože část toho území byla zastavitelná, zastavění hrozilo, a vybudovali zbrusu nový park – Rokle.\n\nJe co zlepšovat v kraji a případně kde? Co nabízí Sociální demokracie v tomto kraji jeho obyvatelům?\n\nSociální demokracie nabízela v minulosti řešení palčivých problémů. Ať už to byly problémy vinařů nebo zemědělců, podpora spolkům, ale také bydlení. Ta řešení často bývala hodně jasná, což mi v dnešní v dnešní době docela chybí. Chybí mi jasná politika a tvář kraje.\nKraj je příležitostí pro koncepční řešení systémů dopravy, zdravotnictví, sociální problematiky, školství a zemědělství. Lidem může připadat krajská politika vzdálená, protože spravuje velké území. Řeší otázky jak Vyškova a Znojma, tak Letovic. Každá samospráva se soustředí na „své“, přesto má kraj jednotící prvky a ty je potřeba pojmenovat a ve prospěch Jihomoravanů rozvíjet.\n\nV rámci kraje se musí sjednotit systém zdravotní péče. Na jižní Moravě máme fakultní nemocnice, krajské, městské a soukromé, všechny jsou téměř bez výhrad placeny z výběru zdravotního pojištění, tedy placeny státem, tedy námi všemi. Kraj by měl dbát na dostupnost, hospodárnost a optimální rozvržení poskytování zdravotní péče, to samozřejmě platí i u služeb jako zdravotnictví či školství. \n\nVelkou výzvou našeho regionu jsou opatření na boj s extrémními teplotami a z toho plynoucího nedostatku vody. Je třeba podporovat udržitelné zemědělství, adaptační opatření na podporu zadržování vody v krajině a neplýtvání se zdroji pitné vody. Česká republika je střechou Evropy. Všechna voda, kterou nezadržíme odteče do moří. Musíme se s vodou naučit lépe hospodařit a starat se o ni.\n\nV oblasti bydlení se musíme soustředit na dopravní dostupnost obcí v kraji, tak aby se dobře žilo i mimo velká centra. Jsme svědky „přehřívání“ měst a „ochlazování“ venkova. Cílem je oblast mimo centrum „dovybavit“ službami, ve stejné kvalitě a dostupnosti. Snížit tlak na města a zatraktivnit bydlení v obcích. Všestranný rozvoj našeho kraje by se vyplatil a jižní Morava se stala opět krásnějším domovem.\n\nJsou i jiná témata na úrovni kraje, které by se mohly z Vašeho pohledu starosty městské části či občana zlepšit?\n\nKraj by měl daleko úžeji spolupracovat s Brnem. Rozumím rozdílnostem, ale spojenými silami bychom toho zvládli mnohem více a rychleji. \n\nPotýkáte se s nějakými tématy na úrovni státu, které fungují či naopak právě nefungují?\n\nStát funguje v zásadě dobře v oblasti policie, soudnictví, naopak zlepšení je třeba ve školství, bydlení, zemědělství, sociální péči, dopravě a zdravotnictví. \n\nCo by se s nimi případně dalo dělat, může i nějak stát pomoci?\n\nZdravotnictví – sjednotit a nastavit systém potřebné zdravotní péče, neboť pacientům je jedno, zda je nemocnice státní, krajská nebo městská. Důležité je poskytování kvalitní péče.\nDoprava – podpořit dokončení velkých dopravních staveb. Dobudovat komunikační sítě, včetně datových.\nSociální péče – v této oblasti je náš kraj je hrubě podfinancován. To je třeba napravit a dorovnat platby, abychom investovali více do sociální péče a služeb.\nZemědělství – zvýšit podporu adaptačních opatření. Zadržování vody v krajině, vyžívání šedých vod, výsadba stromů a další kompenzační opatření, pro ochranu a rozvoj zemědělství. \nBydlení – „zkracování“ vzdáleností kvalitní a dostupnou hromadnou dopravou, včetně dobudování silnic a komunikací. Posilování služeb a péče mimo centra. Podpora výstavby všech forem bydlení.\nŠkolství – přímá podpora středních škol zvyšující se dle vzdálenosti od centra, aby byly dostatečně atraktivní pro učitele a studenty. \n\nKam by se měla sociální demokracie podle Vás dále ubírat? Co by jí podle Vás pomohlo?\n\nSociální demokracie zakládá svůj koncept na myšlenkách, jež směřují ke spravedlivé společnosti. V minulosti jsme úspěšně prosazovali tyto ideje v oblasti zdravotnictví, transparentních veřejných zakázkách, pracovní době, právech a ve školství. Naše politické programy zůstávají kvalitní a dosažení úspěchu vyžaduje efektivní komunikaci, budování důvěry a dodržování našich slibů. Věřím, že tato cesta je správná nejen pro mě osobně, ale i pro Sociální demokracii v dobách, které přinášejí komplexní výzvy. Naším cílem je spravedlivá společnost pro pracující lidi, kteří se nemusí sklánět před mocí, mají podporu v institucích a mohou žít důstojný život.\n\n#SOCDEM #SOCDEMvkomunalu"
        ],
        "ad_delivery_start_time": "2024-01-30",
        "ad_delivery_stop_time": "2024-02-03",
        "bylines": "Sociální demokracie Jihomoravský kraj",
        "currency": "CZK",
        "delivery_by_region": [
            {
                "percentage": "1",
                "region": "South Moravian Region"
            }
        ],
        "demographic_distribution": [
            {
                "percentage": "0.000785",
                "age": "25-34",
                "gender": "unknown"
            },
            {
                "percentage": "0.067504",
                "age": "65+",
                "gender": "female"
            },
            {
                "percentage": "0.000523",
                "age": "65+",
                "gender": "unknown"
            },
            {
                "percentage": "0.000262",
                "age": "55-64",
                "gender": "unknown"
            },
            {
                "percentage": "0.145212",
                "age": "35-44",
                "gender": "female"
            },
            {
                "percentage": "0.037677",
                "age": "55-64",
                "gender": "male"
            },
            {
                "percentage": "0.122972",
                "age": "45-54",
                "gender": "female"
            },
            {
                "percentage": "0.088174",
                "age": "45-54",
                "gender": "male"
            },
            {
                "percentage": "0.106227",
                "age": "25-34",
                "gender": "male"
            },
            {
                "percentage": "0.001308",
                "age": "35-44",
                "gender": "unknown"
            },
            {
                "percentage": "0.041863",
                "age": "65+",
                "gender": "male"
            },
            {
                "percentage": "0.133176",
                "age": "35-44",
                "gender": "male"
            },
            {
                "percentage": "0.079016",
                "age": "55-64",
                "gender": "female"
            },
            {
                "percentage": "0.098639",
                "age": "25-34",
                "gender": "female"
            },
            {
                "percentage": "0.037677",
                "age": "18-24",
                "gender": "female"
            },
            {
                "percentage": "0.037938",
                "age": "18-24",
                "gender": "male"
            },
            {
                "percentage": "0.001047",
                "age": "45-54",
                "gender": "unknown"
            }
        ],
        "estimated_audience_size": {
            "lower_bound": "5001",
            "upper_bound": "10000"
        },
        "impressions": {
            "lower_bound": "8000",
            "upper_bound": "8999"
        },
        "languages": [
            "cs"
        ],
        "page_id": "163179013855806",
        "page_name": "Sociální demokracie Jihomoravský kraj",
        "publisher_platforms": [
            "facebook"
        ],
        "spend": {
            "lower_bound": "1000",
            "upper_bound": "1499"
        },
        "target_locations": [
            {
                "name": "Brno-Líšeň, Czech Republic",
                "num_obfuscated": 0,
                "type": "NEIGHBORHOOD",
                "excluded": false
            }
        ],
        "target_gender": "All",
        "target_ages": [
            "18",
            "65"
        ],
        "eu_total_reach": 3905,
        "beneficiary_payers": [
            {
                "payer": "Sociální demokracie",
                "beneficiary": "Sociální demokracie",
                "current": true
            }
        ],
        "age_country_gender_reach_breakdown": [
            {
                "country": "CZ",
                "age_gender_breakdowns": [
                    {
                        "age_range": "55-64",
                        "male": 144,
                        "female": 302,
                        "unknown": 1
                    },
                    {
                        "age_range": "35-44",
                        "male": 509,
                        "female": 555,
                        "unknown": 5
                    },
                    {
                        "age_range": "65+",
                        "male": 160,
                        "female": 258,
                        "unknown": 2
                    },
                    {
                        "age_range": "45-54",
                        "male": 337,
                        "female": 470,
                        "unknown": 4
                    },
                    {
                        "age_range": "25-34",
                        "male": 406,
                        "female": 377,
                        "unknown": 3
                    },
                    {
                        "age_range": "18-24",
                        "male": 145,
                        "female": 144
                    }
                ]
            }
        ],
        "_id": "909343207154772"
    },
    {
        "ad_snapshot_url": "https://www.facebook.com/ads/archive/render_ad/?id=7456218804408824&access_token=EAALnc8im5MUBO4AZCJJdrzfR2igTbni8Kqo6mwmPiOWI3jlcpP6pnL3S5vGGfKIUpLYL3SSC4myHukWasLPHTALU4psJfwUPheUpSkIM2XJ9umXZA7ZClpYOVYOr2ot8rFE5Y0WYHhzBEBRIzA1LZCElmb1jPqzm2pewYNDj3oMmMXCNii2xIFNuZAK0hJ50NZB3ZCb2ZAI6",
        "ad_creation_time": "2024-01-25",
        "ad_creative_bodies": [
            "V sobotu se programové konference Sociální demokracie Jihomoravský kraj zúčastnil i Lubomír Zaorálek, který navíc ještě večer vystoupil v centru Brna v zaplněném sále kavárny Spolek. O čem zde a s kým mluvil?\n\nSociální demokracie"
        ],
        "ad_delivery_start_time": "2024-01-25",
        "ad_delivery_stop_time": "2024-01-29",
        "bylines": "Sociální demokracie Jihomoravský kraj",
        "currency": "CZK",
        "delivery_by_region": [
            {
                "percentage": "1",
                "region": "South Moravian Region"
            }
        ],
        "demographic_distribution": [
            {
                "percentage": "0.001011",
                "age": "35-44",
                "gender": "unknown"
            },
            {
                "percentage": "0.018088",
                "age": "35-44",
                "gender": "female"
            },
            {
                "percentage": "0.129761",
                "age": "65+",
                "gender": "male"
            },
            {
                "percentage": "0.172228",
                "age": "45-54",
                "gender": "male"
            },
            {
                "percentage": "0.142793",
                "age": "35-44",
                "gender": "male"
            },
            {
                "percentage": "0.16178",
                "age": "65+",
                "gender": "female"
            },
            {
                "percentage": "0.076733",
                "age": "25-34",
                "gender": "male"
            },
            {
                "percentage": "0.138636",
                "age": "55-64",
                "gender": "male"
            },
            {
                "percentage": "0.096955",
                "age": "55-64",
                "gender": "female"
            },
            {
                "percentage": "0.049208",
                "age": "45-54",
                "gender": "female"
            },
            {
                "percentage": "0.009212",
                "age": "25-34",
                "gender": "female"
            },
            {
                "percentage": "0.001011",
                "age": "45-54",
                "gender": "unknown"
            },
            {
                "percentage": "0.001011",
                "age": "55-64",
                "gender": "unknown"
            },
            {
                "percentage": "0.001461",
                "age": "65+",
                "gender": "unknown"
            },
            {
                "percentage": "0.000112",
                "age": "25-34",
                "gender": "unknown"
            }
        ],
        "estimated_audience_size": {
            "lower_bound": "100001",
            "upper_bound": "500000"
        },
        "impressions": {
            "lower_bound": "15000",
            "upper_bound": "19999"
        },
        "page_id": "163179013855806",
        "page_name": "Sociální demokracie Jihomoravský kraj",
        "publisher_platforms": [
            "facebook",
            "instagram"
        ],
        "spend": {
            "lower_bound": "1000",
            "upper_bound": "1499"
        },
        "target_locations": [
            {
                "name": "Brno, Czech Republic",
                "num_obfuscated": 1,
                "type": "CITY",
                "excluded": false
            }
        ],
        "target_gender": "All",
        "target_ages": [
            "25",
            "65"
        ],
        "eu_total_reach": 8698,
        "beneficiary_payers": [
            {
                "payer": "Sociální demokracie",
                "beneficiary": "Sociální demokracie",
                "current": true
            }
        ],
        "age_country_gender_reach_breakdown": [
            {
                "country": "CZ",
                "age_gender_breakdowns": [
                    {
                        "age_range": "25-34",
                        "male": 683,
                        "female": 82,
                        "unknown": 1
                    },
                    {
                        "age_range": "35-44",
                        "male": 1271,
                        "female": 161,
                        "unknown": 9
                    },
                    {
                        "age_range": "45-54",
                        "male": 1533,
                        "female": 438,
                        "unknown": 9
                    },
                    {
                        "age_range": "55-64",
                        "male": 1234,
                        "female": 863,
                        "unknown": 9
                    },
                    {
                        "age_range": "65+",
                        "male": 1155,
                        "female": 1440,
                        "unknown": 13
                    }
                ]
            }
        ],
        "_id": "7456218804408824"
    },
    {
        "ad_snapshot_url": "https://www.facebook.com/ads/archive/render_ad/?id=1828368964279058&access_token=EAALnc8im5MUBO4AZCJJdrzfR2igTbni8Kqo6mwmPiOWI3jlcpP6pnL3S5vGGfKIUpLYL3SSC4myHukWasLPHTALU4psJfwUPheUpSkIM2XJ9umXZA7ZClpYOVYOr2ot8rFE5Y0WYHhzBEBRIzA1LZCElmb1jPqzm2pewYNDj3oMmMXCNii2xIFNuZAK0hJ50NZB3ZCb2ZAI6",
        "ad_creation_time": "2024-01-19",
        "ad_creative_bodies": [
            "Město Slavkov u Brna, kterému starostuje Michal Boudný ze Sociální demokracie, aktuálně připravuje unikátní projekt svazkové základní školy. Chce tím řešit palčivý problém s kapacitami ve školství v tomto regionu. Je to ale jen jeden z mnoha projektů připravovaných a realizovaných v tomto městě a jeho blízkém okolí pod vedením starosty ze Sociální demokracie. Pojďme si jej tedy krátce představit a vyzpovídat jej.\n\nMichal Boudný je starostou města Slavkov u Brna od roku 2014. Narodil se v roce 1978. Vystudoval víceleté gymnázium a následně vysokou školu právního a ekonomického zaměření. Než nastoupil do funkce starosty města, pracoval jako manažer zahraničního obchodu ve strojírenské firmě. Je ženatý, má dvě děti a jeho záliby jsou historie, cestování, zemědělství a motocykly.\n\nV sociální demokracii jste členem od roku 1996. Co Vás přivedlo do politického života? Proč jste zvolil právě Sociální demokracii?\n\nPorevoluční události a nově vznikající demokratické zřízení mě zajímaly už na gymnáziu, proto jsem se díval kolem a tehdy mě sociální demokracie v čele s Milošem Zemanem připadla jako nejlepší volba. Také mě k sociální demokracii přivedl pozdější premiér Bohuslav Sobotka. Nejdříve vstoupil do mladých sociálních demokratů a potom po 18. roce svého života do řádných sociálních demokratů.\n\nNež jste se stal starostou, byl jste 6 let v zastupitelstvu. Od roku 2014 pak působíte již jako starosta města. Jak byste jej krátce charakterizoval?\n\nSlavkov u Brna podle různých průzkumů a statistik je osmým nejlepší místem k životu v České republice a na tomto také stavíme. Snažíme se být nejlepší ve všech ohledech. Samozřejmě vždy to nejde, záleží také na financích a ostatních okolnostech.\nTaké aktuálně po premiéře filmu Ridleyho Scotta Napoleon se hlavně řekne Austerlitz. To už si každý spojuje se Slavkovem u Brna a velmi to rezonuje i v zahraničí, kde opravdu toto malé město je vnímáno jako malé město velkých dějin.\n\nJaké jsou Vaše hlavní priority jako starosty města?\n\nMezi hlavními prioritami je udržet nízkou kriminalitu a již zmíněný vysoký standard služeb. Jedná se například o pořádek ve městě, zabezpečení mateřských a základních škol, což je teďka nejožehavější problém. Nejde o to, že by se Slavkov nějak markantně rozrostl, ale spádové obce se zvětšily a opravdu každá desítka žáků je velmi znát. Proto jsme založili svazek obcí a společně projektujeme plány na novou svazkovou školu, která by měla vyrůst na zelené louce přímo ve Slavkově u Brna. Doufejme, že se podaří pro to zajistit dostatek financí. Slyšeli jsme sliby jak z úst premiéra, tak z úst ministra školství. Dodělejte to a vyčkejte. Jediný podobný projekt na Moravě má Předklášteří u Tišnova.\n\nJaké vnímáte hlavní problémy města, které chcete/snažíte se řešit?\n\nKromě školství to je pochopitelně doprava. Ale to si myslím, že je asi celorepublikový problém. Slavkov tím, že leží na křižovatce dvou silnic první třídy, je velmi vytěžován. Máme zde sice obchvat, ale i tak už nestačí kapacitně. Problémy jsou také s parkováním.\n\nVyjmenoval byste dva až tři úspěchy v posledních letech na úrovni městské části, co se podařily prosadit či realizovat, klidně i trochu popsat.\n\nTak určitě se pochlubím nově zrekonstruovaným průtahem města, který se dělal 2 roky. Byla to společná investice kraje a města přes 100 milionů korun. Pak se nám ještě také podařilo vyprojektovat novou mateřskou školku, na kterou jsme získali třetinu peněz z ITI a letos bychom rádi kopli do země. A podařilo se nám konečně otevřít cyklostezku do Hodějic, čímž se zvýší bezpečnost chodců a cyklistů. Podařilo se nám také zrekonstruovat stadion, což byla nemalá investice kolem 50 milionů korun a díky tomu tak teď máme jeden z nejkrásnějších atletických stadionů na Moravě.\nPodařilo se nám také společně s Ministerstvem vnitra a Jihomoravským krajem vytvořit podmínky pro vybudování jak nové stanice hasičů, tak teď nově otevřené záchranky. Ve spolupráci s krajským ředitelstvím Policie se budeme podílet minimálně ve formě směny pozemků na výstavbě nové stanice pro PČR tak, aby ty podmínky měly složky IZS co nejdůstojnější.\n\nJak hodnotíte jako starosta situaci v Jihomoravském kraji? Je co zlepšovat z hlediska JMK a případně kde? \n\nVždy je co zlepšovat, ale stejně tak jako město, tak i kraj se potýká s nedostatkem financí. Pro 17 okolních obcí zajišťujeme úřad. Také se snažíme do města, a poměrně se nám to daří, získávat lékaře. Dostupnost zdravotní péče je teď obecně problém. Ve Slavkově se to daří řešit průběžně. Jediný problém, který aktuálně je v této oblasti z mého pohledu, tak jsou to pediatři. To je ale celorepublikový problém. Potom v rámci městské policie máme s některými obcemi uzavřenou veřejnoprávní smlouvu, takže vysíláme městskou policii i do těchto obcí a pomáháme tam zajišťovat bezpečnost a pořádek. \n\nPotýkáte se s nějakými tématy na úrovni státu, které fungují či naopak právě nefungují? Případně jakými? Co by se s nimi případně dalo dělat, může i nějak stát pomoci?\n\nUž jsem nakousl tu školu, kde opravdu jsme byli společně s Předklášteřím neodbytní, takže se už o nás ví. Doufáme tedy, že už se nebudou stavět školy pouze v prstenci kolem Prahy a že si také všimnou problémů na Jižní Moravě. Co také nevíme, jak to bude s daňovými příjmy od státu, protože balíček nám s tím trošku zamíchá. Určitě bude nějaký pokles, protože Slavkov u Brna bylo jedno z mála měst, které nepřijalo vyhlášku o hazardu. Sice jde o peníze ne zrovna z bohulibé činnosti, ale ty peníze prostě byly, tak ty teď momentálně budou velmi snížené. Jako město máme nejnižší nezaměstnanost, kdy naopak firmy mají problémy shánět pracovníky. Nedostatek pracovních příležitostí nás tedy aktuálně netrápí.\n\nKam by se měla sociální demokracie podle Vás dále ubírat? Co by jí podle Vás pomohlo?\n\nPodle mne by určitě pomohlo, aby si občané uvědomili, že jít cestou populismu opravdu nelze. A Sociální demokracie jako taková musí být otevřená především všem občanům, mladým rodinám.\n\n#SOCDEM #SOCDEMvkomunalu"
        ],
        "ad_delivery_start_time": "2024-01-19",
        "ad_delivery_stop_time": "2024-01-23",
        "bylines": "Sociální demokracie Jihomoravský kraj",
        "currency": "CZK",
        "delivery_by_region": [
            {
                "percentage": "0.942801",
                "region": "South Moravian Region"
            },
            {
                "percentage": "0.021477",
                "region": "Olomouc Region"
            },
            {
                "percentage": "0.035503",
                "region": "Zlín Region"
            },
            {
                "percentage": "0.00011",
                "region": "Vysočina Region"
            },
            {
                "percentage": "0.00011",
                "region": "Trnava Region"
            }
        ],
        "demographic_distribution": [
            {
                "percentage": "0.00011",
                "age": "18-24",
                "gender": "unknown"
            },
            {
                "percentage": "0.071996",
                "age": "55-64",
                "gender": "male"
            },
            {
                "percentage": "0.000662",
                "age": "55-64",
                "gender": "unknown"
            },
            {
                "percentage": "0.001323",
                "age": "45-54",
                "gender": "unknown"
            },
            {
                "percentage": "0.093495",
                "age": "65+",
                "gender": "female"
            },
            {
                "percentage": "0.024366",
                "age": "25-34",
                "gender": "female"
            },
            {
                "percentage": "0.176406",
                "age": "35-44",
                "gender": "male"
            },
            {
                "percentage": "0.149835",
                "age": "25-34",
                "gender": "male"
            },
            {
                "percentage": "0.133958",
                "age": "45-54",
                "gender": "male"
            },
            {
                "percentage": "0.000882",
                "age": "65+",
                "gender": "unknown"
            },
            {
                "percentage": "0.067034",
                "age": "65+",
                "gender": "male"
            },
            {
                "percentage": "0.040904",
                "age": "18-24",
                "gender": "male"
            },
            {
                "percentage": "0.057552",
                "age": "35-44",
                "gender": "female"
            },
            {
                "percentage": "0.089857",
                "age": "45-54",
                "gender": "female"
            },
            {
                "percentage": "0.083021",
                "age": "55-64",
                "gender": "female"
            },
            {
                "percentage": "0.006064",
                "age": "18-24",
                "gender": "female"
            },
            {
                "percentage": "0.001874",
                "age": "35-44",
                "gender": "unknown"
            },
            {
                "percentage": "0.000662",
                "age": "25-34",
                "gender": "unknown"
            }
        ],
        "estimated_audience_size": {
            "lower_bound": "100001",
            "upper_bound": "500000"
        },
        "impressions": {
            "lower_bound": "10000",
            "upper_bound": "14999"
        },
        "languages": [
            "cs"
        ],
        "page_id": "163179013855806",
        "page_name": "Sociální demokracie Jihomoravský kraj",
        "publisher_platforms": [
            "facebook",
            "instagram"
        ],
        "spend": {
            "lower_bound": "1000",
            "upper_bound": "1499"
        },
        "target_locations": [
            {
                "name": "Slavkov U Brna, Jihomoravký Kraj, Czech Republic",
                "num_obfuscated": 0,
                "type": "CITY",
                "excluded": false
            }
        ],
        "target_gender": "All",
        "target_ages": [
            "18",
            "65"
        ],
        "eu_total_reach": 9104,
        "beneficiary_payers": [
            {
                "payer": "Sociální demokracie",
                "beneficiary": "Sociální demokracie",
                "current": true
            }
        ],
        "age_country_gender_reach_breakdown": [
            {
                "country": "SK",
                "age_gender_breakdowns": [
                    {
                        "age_range": "35-44",
                        "male": 1
                    }
                ]
            },
            {
                "country": "CZ",
                "age_gender_breakdowns": [
                    {
                        "age_range": "45-54",
                        "male": 1215,
                        "female": 815,
                        "unknown": 12
                    },
                    {
                        "age_range": "65+",
                        "male": 608,
                        "female": 848,
                        "unknown": 8
                    },
                    {
                        "age_range": "55-64",
                        "male": 653,
                        "female": 753,
                        "unknown": 6
                    },
                    {
                        "age_range": "35-44",
                        "male": 1600,
                        "female": 522,
                        "unknown": 17
                    },
                    {
                        "age_range": "18-24",
                        "male": 371,
                        "female": 55,
                        "unknown": 1
                    },
                    {
                        "age_range": "25-34",
                        "male": 1359,
                        "female": 221,
                        "unknown": 6
                    }
                ]
            }
        ],
        "_id": "1828368964279058"
    }
]