[
    {
        "ad_snapshot_url": "https://www.facebook.com/ads/archive/render_ad/?id=406602998482364&access_token=EAALnc8im5MUBO4AZCJJdrzfR2igTbni8Kqo6mwmPiOWI3jlcpP6pnL3S5vGGfKIUpLYL3SSC4myHukWasLPHTALU4psJfwUPheUpSkIM2XJ9umXZA7ZClpYOVYOr2ot8rFE5Y0WYHhzBEBRIzA1LZCElmb1jPqzm2pewYNDj3oMmMXCNii2xIFNuZAK0hJ50NZB3ZCb2ZAI6",
        "ad_creation_time": "2024-02-01",
        "ad_creative_bodies": [
            "Přinášíme program Centrum PANT na únor!\nAť už k nám dojdete na některou z akcí, posedět do Kavárna PANT či pro knížku do Knihkupectví PANT, jste vždy srdečně vítáni! ❤️\n\nInfo o akcích najdete přehledně níže....\nStředa 7. 2. / 18.30 / Je Ostrava zpravodajská poušť?\nČesko obklopují zpravodajské pouště. Chybí zde regionální média, která by systematicky poskytovala kvalitní informace z krajů a obcí mimo hlavní město. Týká se to i Ostravy? Jaký je stav médií v třetím největším městě? O regionální žurnalistice budou v panelové diskuzi debatovat mediální experti a novináři, kteří se zde žurnalistice věnují – David Klimeš z Nadačního fondu nezávislé žurnalistiky a Ivana Šulková, editorka ČRo a tajemnice místního syndikátu a další. Debatu povede zástupce nově vznikající regionální redakce Okraj.\nVstup volný\n\nČtvrtek 8. 2. / 18.00 / Zapojme všechny\nDruhá ze série debat věnovaných výzvám ve vzdělávání je zaměřena na společné vzdělávání a výzvy, které přináší výuka v heterogenním kolektivu. V roce 2005 byl v ČR zaveden zákon, který stanovil právo na vzdělávání ve spádové škole pro každé dítě, včetně těch s mimořádným nadáním nebo nějakým tělesným či mentálním hendikepem.\nJiž devatenáctým rokem je běžná základní škola povinna přijmout žáka se speciálními potřebami a zajistit mu maximální možnou podporu během jeho vzdělávání. Jak se na českých školách daří inkluzi naplňovat a proč tento termín stále budí vášně? Co znamená požadavek na individualizaci vzdělávání žáka pro školy? Jaká podpůrná opatření žákům a učitelům pomáhají? A proč se v našem vzdělávacím systému nedaří snižovat nerovnosti ve vzdělávání?\nVstup volný\n\nSobota 10. 2. / 10.00 / Pohádkový únor\nChceš si vyrobit malého Olafa, zaplést Else cop, navrhnout Popelce šaty na ples, připravit Tlapky do akce nebo si najít svého Pokémona? Zastav se dopoledne u nás! Čeká tě tradiční sobotní tvořeníčko, tentokrát s populárními pohádkovými postavičkami. \nVhodné pro děti 4–12 let\nVstupné 50 Kč na místě \n\nNeděle 11. 2. / 18.00 / Yellowstone – aneb život v divočině\nPrvní ze série akcí Ozvěny v Pantu. Vítejte v zemi bizonů… s Tom & Máří Brázdil ze Serenity Explorers.\nŘíše divů, supervulkán, ledové i vařící řeky, rozlehlé planiny, divoká zvířata, zde žijí hory a jen řeky naznačují, že plyne čas – to vše je nádherný Yellowstonský národní park.\nYellowstone a Teetons jsou jedno posledních míst v Severní Americe, kde lidé žijí ve skutečné komunitě – izolovaní, v souladu s přírodou a extrémně závislí jeden na druhém. Máří & Tom vám poví, jaké to je, přestěhovat se z Prahy do národního parku, co v něm navštívit, co rozhodně nezkoušet, co si určitě vzít s sebou ale taky jaké je se rozhodnout že se do víru velkoměsta a civilizace nevrátíte a přestěhovat se na oceán.\nVstupné 130 Kč v předprodeji (OstravaInfo a Kavárna PANT), 150 Kč na místě\n\nČtvrtek 15. 2. / 19.00 / Cestovatelské příběhy z šesti kontinentů\nPestrou koláž zkušeností, příběhů a zážitků z cest po velmi rozdílných zemích celého světa, prokládanou geografickými zajímavostmi, nám přinese Arny Šrámek, cestovatel a majitel ostravské cestovky PRIMATOUR, jehož velkým hobby jsou také dávné mýty a legendy jednotlivých zemí.\nNavštívil 101 zemí všech šesti obydlených kontinentů, píše cestopisy – zatím vyšly tři: Cesta může být cíl (2020), Veď mě dál, cesto má (2021) a Hvězdný prach na cestách (2022). Jako spoluautor vydal cestopisnou kuchařku Nejlepší recepty z celého světa.\nVstupné 100 Kč (prodej na GoOut, OstravaInfo, Kavárna PANT)\n\nSobota 17. 2. / 10.00 / Zimní olympiáda...tak trochu jinak…\nMáte rádi hry a tvoření? Tak potom jste tu správně!! A co vás čeká?\nKvíz pro rodiče, netradiční sportovní soutěže pro děti a výroba medaile.\nVhodné pro děti 4–12 let\nVstupné 50 Kč na místě \n\nNeděle 18. 2. / 18.00 / 5 let off grid života Toma a Máří na moři\nMáří & Tom, vyměnili pohodlí bytu ve velkoměstě za oceánský život na 11metrové plachetnici (nejenom) v Arktidě. Poví vám o tom, jak moc se liší realita od růžových představ ze sociálních sítí a podělí se o vtipné i drsné historky ze života na moři. Vezmou vás na Expedici z ledového Norska, zeleného Skotska, přes rozbouřený Atlantik a mlžné levády Madeiry až na žhavé Kanárské Ostrovy.\nAkce v rámci cyklu Ozvěny v Pantu.\nVstupné 130 Kč v předprodeji (OstravaInfo a Kavárna PANT), 150 Kč na místě\n\nPondělí 19. 2. / 20.00 / LiStOVáNí.cz: Holčička a cigareta\nÚnorové Listování s Petrou Bučkovou a Lukášem Hejlíkem nám představí knihu, kterou napsal velký přítel Milana Kundery, Benoît Duteurtre už v roce 2008. Je až strašidelně nadčasová!\nMnohé z toho, z čeho si tehdy dělal cynickou legraci se opravdu stalo až se zarážející přesností. Proti světu plovoucímu v katastrofálně znečištěném vzduchu a zavalovanému všemožnými zákazy, proti vládě nevychovaných emancipovaných dětiček se hrdina knihy, čtyřicátník zaměstnaný na magistrátě, dětinsky bouří.\nVstupné 150 Kč (prodej na GoOut, OstravaInfo, Kavárna PANT)\n\nStředa 21. 2. / 19.00 / Jan Hanz Novotný: Na kole z Prahy do Tibetu\nJaké to je, vydat se z Prahy do Tibetu přes pohoří, pouště a po nejvýše položené silnici světa? Rozhodně výzva, ale také životní zážitek, kterému se nic nevyrovná! Cestu provází strasti a komplikace, které by vás ani ve snu nenapadly, avšak také nepřeberné množství dechberoucích výhledů, nových barev, kulturních tradic a zvyklostí a lidských příběhů. Velký cestovatel na kole Jan Hanz Novotný před necelými dvaceti lety absolvoval cestu, která již v současné době není možná.\nVstupné 150 Kč (prodej na GoOut, OstravaInfo, Kavárna PANT)\n\nPátek 23. 2. / 19.00 / Havaj – sny se mají plnit \nJak se během jednoho roku dostat do exotického Japonska a Havaje, o kterých většina lidí jen sní? Přijďte se podívat na příběh cestovatelky Hany Machalové, která vás naučí, že podobné cesty zvládne i běžná peněženka.\nZahájení festivalu Jarní Ozvěny – cestovatelsko-hudební festival; informace o celém programu jarní části 26. ročníku festivalu na www.ozvenyostrava.cz\nVstupné 130 Kč v předprodeji (OstravaInfo a Kavárna PANT), 150 Kč na místě\n\nSobota 24. 2. / 10.00 / Malí cukráři s Luckou\nPřijďte si s námi vychutnat atmosféru u oblíbené dílničky! Voňavé tvoření, ze kterého si odnesete ozdobu nebo dobrotu. Tentokrát budeme vyrábět cupcake medvědy. \nVhodné pro děti 4–12 let\nVstupné 50 Kč na místě \n\nÚterý 27. 2. / 19.00 / Zpověď farářky\nTalkshow Martiny Viktorie Kopecké.\nFaráři i farářky jsou neustále připraveni naslouchat ostatním. Co se ale děje v jejich duši? Martina Viktorie Kopecká dává v nebývale otevřené zpovědi nahlédnout do svého vnitřního světa. Co si myslí o celibátu a založení rodiny? Jak vnímá vážné nemoci a odcházení farníků? Je ze služby někdy unavená? A jaké podoby může mít duchovní praxe v době zaměřené na výkon a hmotné statky? Na tyto, ale i další otázky, se dozvíme odpovědi v talkshow moderované Tomášem Novotným.\nVstupné 190 Kč (vyprodáno)\n\nStředa 28. 2. / 19.00 / Ukrajina: regionální nebo globální konflikt?\nUkrajina již dva roky úspěšně vzdoruje vojenské agresi ze strany Ruska. Jaký je vývoj konfliktu na samotné Ukrajině, která bojuje o svou svobodu a nezávislost? A jaké geopolitické souvislosti můžeme v posledním roce sledovat?\nV první ze série debat věnovaných současným ohniskům konfliktů ve světě a naší vnější i vnitřní bezpečnosti přivítáme ukrajinistku Lenku Víchovou a politického geografa Vincence Kopečka z Ostravské univerzity.\nDobrovolné vstupné\n\nČtvrtek 29. 2. / 19.00 / Odkud a kam kráčí Slovensko?\nVýsledek slovenských voleb vyvolal pozornost nejen v Česku. Je vítězství Roberta Fica opravdu takovým překvapením? Jak se mohl znovu dostat k moci? A může nám pomoci s pochopením tamní společnosti pojem \"postsedláci\"? Je situace na Slovensku natolik odlišná od Česka, anebo u nás můžeme očekávat podobný vývoj? Jaké z toho všeho plyne poučení pro českou občanskou společnost a politiky? \nNaše pozvání přijali Juraj Buzalka, sociální antropolog UK v Bratislavě a autor knihy „Postsedliaci“, která se stala námětem této debaty, a jeden z nejvlivnějších současných slovenských intelektuálů Milan Šimečka. Debatu bude moderovat Filip Zajíček z Deníku N. \nDobrovolné vstupné"
        ],
        "ad_delivery_start_time": "2024-02-01",
        "bylines": "Centrum PANT",
        "currency": "CZK",
        "delivery_by_region": [
            {
                "percentage": "0.00034",
                "region": "Olomouc Region"
            },
            {
                "percentage": "0.011557",
                "region": "Silesian Voivodeship"
            },
            {
                "percentage": "0.975867",
                "region": "Moravian-Silesian Region"
            },
            {
                "percentage": "0.012237",
                "region": "Zlín Region"
            }
        ],
        "demographic_distribution": [
            {
                "percentage": "0.00034",
                "age": "55-64",
                "gender": "unknown"
            },
            {
                "percentage": "0.057085",
                "age": "45-54",
                "gender": "male"
            },
            {
                "percentage": "0.002379",
                "age": "35-44",
                "gender": "unknown"
            },
            {
                "percentage": "0.033299",
                "age": "65+",
                "gender": "female"
            },
            {
                "percentage": "0.023106",
                "age": "55-64",
                "gender": "male"
            },
            {
                "percentage": "0.158002",
                "age": "35-44",
                "gender": "female"
            },
            {
                "percentage": "0.035678",
                "age": "18-24",
                "gender": "male"
            },
            {
                "percentage": "0.09718",
                "age": "25-34",
                "gender": "male"
            },
            {
                "percentage": "0.042134",
                "age": "55-64",
                "gender": "female"
            },
            {
                "percentage": "0.001359",
                "age": "45-54",
                "gender": "unknown"
            },
            {
                "percentage": "0.114509",
                "age": "18-24",
                "gender": "female"
            },
            {
                "percentage": "0.062181",
                "age": "35-44",
                "gender": "male"
            },
            {
                "percentage": "0.240571",
                "age": "25-34",
                "gender": "female"
            },
            {
                "percentage": "0.017329",
                "age": "65+",
                "gender": "male"
            },
            {
                "percentage": "0.109752",
                "age": "45-54",
                "gender": "female"
            },
            {
                "percentage": "0.001359",
                "age": "18-24",
                "gender": "unknown"
            },
            {
                "percentage": "0.001699",
                "age": "25-34",
                "gender": "unknown"
            },
            {
                "percentage": "0.002039",
                "age": "65+",
                "gender": "unknown"
            }
        ],
        "estimated_audience_size": {
            "lower_bound": "100001",
            "upper_bound": "500000"
        },
        "impressions": {
            "lower_bound": "4000",
            "upper_bound": "4999"
        },
        "languages": [
            "cs"
        ],
        "page_id": "1833777390242834",
        "page_name": "Centrum PANT",
        "publisher_platforms": [
            "facebook",
            "instagram"
        ],
        "spend": {
            "lower_bound": "100",
            "upper_bound": "199"
        },
        "target_locations": [
            {
                "name": "Ostrava, Czech Republic",
                "num_obfuscated": 0,
                "type": "CITY",
                "excluded": false
            }
        ],
        "target_gender": "All",
        "target_ages": [
            "18",
            "65"
        ],
        "eu_total_reach": 2955,
        "beneficiary_payers": [
            {
                "payer": "Centrum PANT",
                "beneficiary": "Centrum PANT",
                "current": true
            }
        ],
        "age_country_gender_reach_breakdown": [
            {
                "country": "PL",
                "age_gender_breakdowns": [
                    {
                        "age_range": "18-24",
                        "male": 1,
                        "female": 4
                    },
                    {
                        "age_range": "65+",
                        "female": 2
                    },
                    {
                        "age_range": "55-64",
                        "female": 3
                    },
                    {
                        "age_range": "45-54",
                        "male": 5,
                        "female": 1
                    },
                    {
                        "age_range": "35-44",
                        "male": 2,
                        "female": 5
                    },
                    {
                        "age_range": "25-34",
                        "male": 5,
                        "female": 6
                    }
                ]
            },
            {
                "country": "CZ",
                "age_gender_breakdowns": [
                    {
                        "age_range": "35-44",
                        "male": 182,
                        "female": 461,
                        "unknown": 7
                    },
                    {
                        "age_range": "65+",
                        "male": 51,
                        "female": 96,
                        "unknown": 6
                    },
                    {
                        "age_range": "55-64",
                        "male": 68,
                        "female": 121,
                        "unknown": 1
                    },
                    {
                        "age_range": "45-54",
                        "male": 165,
                        "female": 322,
                        "unknown": 4
                    },
                    {
                        "age_range": "25-34",
                        "male": 281,
                        "female": 700,
                        "unknown": 5
                    },
                    {
                        "age_range": "18-24",
                        "male": 104,
                        "female": 334,
                        "unknown": 4
                    }
                ]
            }
        ],
        "_id": "406602998482364"
    }
]