[
    {
        "ad_snapshot_url": "https://www.facebook.com/ads/archive/render_ad/?id=3145855842225809&access_token=EAALnc8im5MUBO4AZCJJdrzfR2igTbni8Kqo6mwmPiOWI3jlcpP6pnL3S5vGGfKIUpLYL3SSC4myHukWasLPHTALU4psJfwUPheUpSkIM2XJ9umXZA7ZClpYOVYOr2ot8rFE5Y0WYHhzBEBRIzA1LZCElmb1jPqzm2pewYNDj3oMmMXCNii2xIFNuZAK0hJ50NZB3ZCb2ZAI6",
        "ad_creation_time": "2023-11-18",
        "ad_creative_bodies": [
            "DO DVOU LET DALŠÍ ÚSEK D35, TENTOKRÁT KOLEM VYSOKÉHO MÝTA\nV předvečer státního svátku 17. listopadu se odehrál slavnostní akt zahájení výstavby dalšího úseku dálnice D35. Jde o úsek, na který čekali obyvatelé Město Vysoké Mýto jako na smilování. Po dokončení odvede veškerou tranzitní dopravu jižně od města. Jedná se totiž ve skutečnosti o stavbu, která je zároveň obchvatem dnes velmi zkoušeného města rozděleného stávajícím průtahem 1/35 prakticky na dvě poloviny. Naše dlouhodobé apely jako krajské samosprávy byly vyslyšeny a je zřejmé, že i stát si uvědomuje, že výstavba D35 má smysl jedině za předpokladu, že bude realizována v celé trase, jinak nebude dosaženo kýženého cíle, tedy propojit Českou republiku ve směru východ - západ druhou tranzitní komunikací. \nEtapa nazvaná Vysoké Mýto - Džbánov je dlouhá 5.950 metrů s celkovým počtem 101 stavebních objektů. Zahrnuje 6 dálničních mostů v délce 490 metrů, 4 nadjezdy, mimoúrovňovou křižovatku Vysoké Mýto - západ a Džbánov, 3 okružní křižovatky, 3 stykové křižovatky, 9 protihlukových stěn o délce 3.290 m a 2 opěrné zdi. Úprav se dočká také 2.700 m vozovek nižších tříd. Stavba byla vysoutěžena za 1,829 mld. Kč bez DPH. Dokončení je plánováno za dva roky, tedy v průběhu roku 2025.\nSnad vše poběží podle plánu a brzy se svezeme novým dálničním úsekem - obchvatem Vysokého Mýta."
        ],
        "ad_delivery_start_time": "2023-11-18",
        "ad_delivery_stop_time": "2023-11-22",
        "bylines": "Martin Netolický",
        "currency": "CZK",
        "delivery_by_region": [
            {
                "percentage": "1",
                "region": "Pardubice Region"
            }
        ],
        "demographic_distribution": [
            {
                "percentage": "0.001233",
                "age": "45-54",
                "gender": "unknown"
            },
            {
                "percentage": "0.199753",
                "age": "35-44",
                "gender": "male"
            },
            {
                "percentage": "0.020962",
                "age": "25-34",
                "gender": "female"
            },
            {
                "percentage": "0.036991",
                "age": "18-24",
                "gender": "male"
            },
            {
                "percentage": "0.090012",
                "age": "65+",
                "gender": "male"
            },
            {
                "percentage": "0.077682",
                "age": "45-54",
                "gender": "female"
            },
            {
                "percentage": "0.092478",
                "age": "55-64",
                "gender": "male"
            },
            {
                "percentage": "0.049322",
                "age": "65+",
                "gender": "female"
            },
            {
                "percentage": "0.136868",
                "age": "25-34",
                "gender": "male"
            },
            {
                "percentage": "0.002466",
                "age": "65+",
                "gender": "unknown"
            },
            {
                "percentage": "0.040691",
                "age": "55-64",
                "gender": "female"
            },
            {
                "percentage": "0.188656",
                "age": "45-54",
                "gender": "male"
            },
            {
                "percentage": "0.041924",
                "age": "35-44",
                "gender": "female"
            },
            {
                "percentage": "0.01233",
                "age": "18-24",
                "gender": "female"
            },
            {
                "percentage": "0.004932",
                "age": "35-44",
                "gender": "unknown"
            },
            {
                "percentage": "0.001233",
                "age": "18-24",
                "gender": "unknown"
            },
            {
                "percentage": "0.002466",
                "age": "25-34",
                "gender": "unknown"
            }
        ],
        "estimated_audience_size": {
            "lower_bound": "100001",
            "upper_bound": "500000"
        },
        "impressions": {
            "lower_bound": "1000",
            "upper_bound": "1999"
        },
        "languages": [
            "cs"
        ],
        "page_id": "638792146279755",
        "page_name": "Martin Netolický",
        "publisher_platforms": [
            "facebook",
            "instagram"
        ],
        "spend": {
            "lower_bound": "100",
            "upper_bound": "199"
        },
        "target_locations": [
            {
                "name": "Pardubice Region, Czech Republic",
                "num_obfuscated": 0,
                "type": "regions",
                "excluded": false
            }
        ],
        "target_gender": "All",
        "target_ages": [
            "18",
            "65"
        ],
        "eu_total_reach": 792,
        "beneficiary_payers": [
            {
                "payer": "Martin Netolický",
                "beneficiary": "Martin Netolický",
                "current": true
            }
        ],
        "age_country_gender_reach_breakdown": [
            {
                "country": "CZ",
                "age_gender_breakdowns": [
                    {
                        "age_range": "18-24",
                        "male": 30,
                        "female": 10,
                        "unknown": 1
                    },
                    {
                        "age_range": "35-44",
                        "male": 162,
                        "female": 34,
                        "unknown": 4
                    },
                    {
                        "age_range": "65+",
                        "male": 73,
                        "female": 40,
                        "unknown": 2
                    },
                    {
                        "age_range": "55-64",
                        "male": 75,
                        "female": 33
                    },
                    {
                        "age_range": "45-54",
                        "male": 153,
                        "female": 63,
                        "unknown": 1
                    },
                    {
                        "age_range": "25-34",
                        "male": 111,
                        "female": 17,
                        "unknown": 2
                    }
                ]
            }
        ],
        "_id": "3145855842225809"
    },
    {
        "ad_snapshot_url": "https://www.facebook.com/ads/archive/render_ad/?id=289710413401744&access_token=EAALnc8im5MUBO4AZCJJdrzfR2igTbni8Kqo6mwmPiOWI3jlcpP6pnL3S5vGGfKIUpLYL3SSC4myHukWasLPHTALU4psJfwUPheUpSkIM2XJ9umXZA7ZClpYOVYOr2ot8rFE5Y0WYHhzBEBRIzA1LZCElmb1jPqzm2pewYNDj3oMmMXCNii2xIFNuZAK0hJ50NZB3ZCb2ZAI6",
        "ad_creation_time": "2023-11-16",
        "ad_creative_bodies": [
            "STAVBA URGENTU FINIŠUJE. TERMÍN BUDE DORŽEN. OTEVŘENÍ KONCEM ÚNORA\nOd střechy až po podzemí jsem včera spolu se zástupcem zhotovitele a vedení Nemocnice Pardubického kraje prošel stavbu nového pavilonu urgentních oborů v krajské nemocnici. Stavba, o níž se dlouho mluvilo jako o zbožném přání kraje, od které nás dokonce odrazovala řada lidí, pomalu spěje do finále. Zvládli jsme to. Od počátku jsem vnímal, že akce je z hlediska možností kraje na hraně jeho finančních možností. Hodně jsem se trápil s dobrým naplánováním tak, aby se kraj mohl rozvíjet i v dalších oblastech a stavba urgentu neznamenala stagnaci v jiném odvětví. Situace byla o to složitější, že jsme se naráz pustili do čtyřech velkých pozemních staveb a výstavby třech obchvatů naráz, což v historii Pardubický kraj nikdy nebylo. Pomalu jsme si mohli odškrtávat jejich zdárné dokončení. Nejprve pavilon urgentních oborů a urgentní příjem v Orlickoústecké nemocnici, následně otevření nové Nemocnice následné péče v Moravské Třebové, poté dokončení obchvatu Kojic, otevření krajské Gočárovy galerie ve Winternetzových automatických mlýnech. Nyní se blíží do finále pavilon urgentních oborů a centrální urgentní příjem v Pardubicích.\nObjemově dominantní budova areálu nemocnice je nyní výrazným prvkem na panoramatu celého krajského města. Zahrnuje nejdůležitější provozy, které tvoří jádro nemocnice. Není to pouze urgentní příjem pro příchozí i přivezené pacienty, ale i budova zahrnuje 11 nových operačních sálů se zázemím včetně jednoho s robotickým vybavením, dále příjmové a kontrolní ambulance, jednotky intenzivní péče, několik standardních oddělení, centrální sterilizaci a řadu dalších provozů. Pro nás jako krajskou samosprávu je to chlouba. O to více za situace, kdy Pardubický kraj je velmi negativně postižený nespravedlivým přerozdělením finančních prostředků pro kraje. Vždycky jsme si museli vystačit s málem. Motivovalo nás to k výrazné aktivitě v oblasti čerpání dotací. I v případě pardubického urgentu tomu tak nakonec také bylo. Bylo to spíše štěstí, že jsme pavilon mohli přihlásit do postpandemických evropských prostředků z REACT-EU. Částka 500 milionů korun sice není hlavním finančním krytím projektu, ale velmi výrazně pomohla. \nDoufám, že se nic zásadního nestane a brzy zprovozníme nový urgent a nabídneme zdravotnické služby v prostorách skutečně hodných 21. století."
        ],
        "ad_delivery_start_time": "2023-11-16",
        "ad_delivery_stop_time": "2023-11-22",
        "bylines": "Martin Netolický",
        "currency": "CZK",
        "delivery_by_region": [
            {
                "percentage": "0.006812",
                "region": "Unknown"
            },
            {
                "percentage": "0.051771",
                "region": "Hradec Králové Region"
            },
            {
                "percentage": "0.080381",
                "region": "Prague"
            },
            {
                "percentage": "0.099455",
                "region": "South Moravian Region"
            },
            {
                "percentage": "0.040872",
                "region": "South Bohemian Region"
            },
            {
                "percentage": "0.043597",
                "region": "Vysočina Region"
            },
            {
                "percentage": "0.017711",
                "region": "Karlovy Vary Region"
            },
            {
                "percentage": "0.032698",
                "region": "Liberec Region"
            },
            {
                "percentage": "0.043597",
                "region": "Olomouc Region"
            },
            {
                "percentage": "0.080381",
                "region": "Moravian-Silesian Region"
            },
            {
                "percentage": "0.279292",
                "region": "Pardubice Region"
            },
            {
                "percentage": "0.046322",
                "region": "Plzeň Region"
            },
            {
                "percentage": "0.06267",
                "region": "Central Bohemian Region"
            },
            {
                "percentage": "0.06812",
                "region": "Ústí nad Labem Region"
            },
            {
                "percentage": "0.046322",
                "region": "Zlín Region"
            }
        ],
        "demographic_distribution": [
            {
                "percentage": "0.002729",
                "age": "18-24",
                "gender": "unknown"
            },
            {
                "percentage": "0.001364",
                "age": "55-64",
                "gender": "unknown"
            },
            {
                "percentage": "0.091405",
                "age": "18-24",
                "gender": "male"
            },
            {
                "percentage": "0.06412",
                "age": "55-64",
                "gender": "male"
            },
            {
                "percentage": "0.028649",
                "age": "55-64",
                "gender": "female"
            },
            {
                "percentage": "0.229195",
                "age": "35-44",
                "gender": "male"
            },
            {
                "percentage": "0.186903",
                "age": "45-54",
                "gender": "male"
            },
            {
                "percentage": "0.20191",
                "age": "25-34",
                "gender": "male"
            },
            {
                "percentage": "0.024557",
                "age": "35-44",
                "gender": "female"
            },
            {
                "percentage": "0.061392",
                "age": "65+",
                "gender": "male"
            },
            {
                "percentage": "0.035471",
                "age": "45-54",
                "gender": "female"
            },
            {
                "percentage": "0.016371",
                "age": "25-34",
                "gender": "female"
            },
            {
                "percentage": "0.036835",
                "age": "65+",
                "gender": "female"
            },
            {
                "percentage": "0.002729",
                "age": "35-44",
                "gender": "unknown"
            },
            {
                "percentage": "0.016371",
                "age": "18-24",
                "gender": "female"
            }
        ],
        "estimated_audience_size": {
            "lower_bound": "1000001"
        },
        "impressions": {
            "lower_bound": "1000",
            "upper_bound": "1999"
        },
        "languages": [
            "cs"
        ],
        "page_id": "638792146279755",
        "page_name": "Martin Netolický",
        "publisher_platforms": [
            "facebook"
        ],
        "spend": {
            "lower_bound": "100",
            "upper_bound": "199"
        },
        "target_locations": [
            {
                "name": "Czech Republic",
                "num_obfuscated": 0,
                "type": "countries",
                "excluded": false
            }
        ],
        "target_gender": "All",
        "target_ages": [
            "18",
            "65"
        ],
        "eu_total_reach": 740,
        "beneficiary_payers": [
            {
                "payer": "Martin Netolický",
                "beneficiary": "Martin Netolický",
                "current": true
            }
        ],
        "age_country_gender_reach_breakdown": [
            {
                "country": "CZ",
                "age_gender_breakdowns": [
                    {
                        "age_range": "18-24",
                        "male": 67,
                        "female": 12,
                        "unknown": 2
                    },
                    {
                        "age_range": "25-34",
                        "male": 148,
                        "female": 12
                    },
                    {
                        "age_range": "35-44",
                        "male": 168,
                        "female": 18,
                        "unknown": 2
                    },
                    {
                        "age_range": "45-54",
                        "male": 137,
                        "female": 26
                    },
                    {
                        "age_range": "55-64",
                        "male": 47,
                        "female": 21,
                        "unknown": 1
                    },
                    {
                        "age_range": "65+",
                        "male": 45,
                        "female": 27
                    }
                ]
            }
        ],
        "_id": "289710413401744"
    },
    {
        "ad_snapshot_url": "https://www.facebook.com/ads/archive/render_ad/?id=1041442237034334&access_token=EAALnc8im5MUBO4AZCJJdrzfR2igTbni8Kqo6mwmPiOWI3jlcpP6pnL3S5vGGfKIUpLYL3SSC4myHukWasLPHTALU4psJfwUPheUpSkIM2XJ9umXZA7ZClpYOVYOr2ot8rFE5Y0WYHhzBEBRIzA1LZCElmb1jPqzm2pewYNDj3oMmMXCNii2xIFNuZAK0hJ50NZB3ZCb2ZAI6",
        "ad_creation_time": "2023-10-11",
        "ad_creative_bodies": [
            "NAMÍSTO VÝROBY KOSMETICKÝCH PŘÍPRAVKŮ BUDE INKUBÁTOR PRO ZAČÍNAJÍCÍ PODNIKATELE. ČT-PINK OFICIÁLNĚ ZAHÁJIL SVOJI ČINNOST \nDo minulého roku sloužila budova se dvěma halami za novou tělocvičnou Střední škola technická a dopravní Gustava Habrmana Česká Třebová Česká Třebová v areálu Skalka výrobě kosmetických přípravků značky Mika. Společnost se ovšem kvůli obtížím dostala do likvidace a koncem léta 2022 ukončila svoji činnost vypovězením nájemní smlouvy. Objekt od výstavby na přelomu 90. let byl vlastněn zřizovatelem střední školy (nejprve SOUŽ, poté SOU technických oborů, nyní SŠTD), kterým byl původně stát, později ve vznikem krajské samosprávy Pardubický kraj. Nabízelo se opakované využití budovy novým nájemcem, který by byl vybrán ve veřejné soutěži. Po uvolnění prostor jsem přišel s myšlenkou doplnění činnosti našeho krajského inkubátoru P-PINK o aktivity, které jsou běžně součástí nabídky podnikatelských inkubátorů, zejména pak sdílené dílny pro řemeslníky, kteří potřebují umístit v začátku svůj výrobní prostředek, vybavené dílny přístroji k pronájmu, coworkingové centrum pro osoby shánějící kancelářské prostory, reuse point, ateliér, nahrávací studio, zkrátka vybavené prostory, které si nový začínající podnikatel může za přesně stanovených podmínek pronajmout, využít, domluvit si schůzku, setkat se s partnery nebo se zúčastnit vzdělávacích seminářů, které pro podnikatele P-PINK zorganizuje. \nPo mojí návštěvě a detailní prohlídce prostor za účasti členů správní rady P-PINK, ředitele inkubátoru i představitelů Regionální rozvojové agentury a krajského úřadu jsme se dohodli, že budova bude sloužit novému účelu pod názvem ČT-PINK, tedy Českotřebovský podnikatelský inkubátor. Organizačně je začleněn pod ten pardubický, bude využívat jeho kontaktů, možností i personálních kapacit. \nNoví podnikatelé si budou moci již nyní umístit sídlo své firmy na adresu inkubátoru. Šest takových už nyní o umístění sídla na adresu ČT-PINK požádalo. Inkubátor nabízí programy i pro studenty středních a vysokých škol, mladé lidi, začínající podnikatele s novým nápadem či myšlenkou, podnikatelským záměrem s možností finanční podpory a investice. \nNové sídlo inkubátoru V Město Česká Třebová  doplní již rozběhnuté aktivity v Pardubicích o další spektrum činností. Využijeme tak budovu průmyslového charakteru s administrativní částí pro nový účel. \nZároveň jako Pardubický kraj chystáme pro adaptaci budovy projekt, který je jak šitý na podporu z evropských prostředků. Podnikatelská inkubace nebo rozvoj start-up jsou podporované hned z několika programů EU. Vedle záměru v areálu Ke Tvrzi v Pardubicích, kde chystáme také nové využití areálu po dětském domově, se jedná o druhý projekt, kterým chceme jako krajská samospráva pomoci začínajícím podnikatelům. Jde o pomoc nikoliv verbální, ale zcela konkrétní. \nVzhledem k tomu, že chceme rozjet činnost inkubátoru ČT-PINK již nyní, nečekáme až na rekonstrukci budovy, která by mohla proběhnout za ideálních podmínek do dvou let, ale zahajujeme již nyní v sice surových, ale velmi vhodných prostorách. Vedením třebovské části inkubátoru byl pověřený šikovný organizátor přímo z místa pan Vojtěch Borůvka, který je také kontaktní osobou pro všechny zájemce o pomoc s podnikáním. \nVěříme v úspěšný rozjezd i v České Třebové, která patří obecně mezi místa s nižší podnikatelskou aktivitou. Může tedy pomoci novým podnikatelům z celého spádového regionu i města samotného. Podporu svojí přítomností podpořili starostové měst celého regionu včetně starosty České Třebové Zdeněk Řehák a pana senátora Petr Fiala, Letohrad."
        ],
        "ad_delivery_start_time": "2023-10-11",
        "ad_delivery_stop_time": "2023-10-17",
        "bylines": "Martin Netolický",
        "currency": "CZK",
        "delivery_by_region": [
            {
                "percentage": "1",
                "region": "Pardubice Region"
            }
        ],
        "demographic_distribution": [
            {
                "percentage": "0.00077",
                "age": "65+",
                "gender": "unknown"
            },
            {
                "percentage": "0.00077",
                "age": "25-34",
                "gender": "unknown"
            },
            {
                "percentage": "0.002311",
                "age": "45-54",
                "gender": "unknown"
            },
            {
                "percentage": "0.068567",
                "age": "55-64",
                "gender": "male"
            },
            {
                "percentage": "0.01772",
                "age": "18-24",
                "gender": "male"
            },
            {
                "percentage": "0.034669",
                "age": "25-34",
                "gender": "female"
            },
            {
                "percentage": "0.069337",
                "age": "65+",
                "gender": "female"
            },
            {
                "percentage": "0.070108",
                "age": "25-34",
                "gender": "male"
            },
            {
                "percentage": "0.127889",
                "age": "35-44",
                "gender": "male"
            },
            {
                "percentage": "0.14792",
                "age": "45-54",
                "gender": "male"
            },
            {
                "percentage": "0.062404",
                "age": "65+",
                "gender": "male"
            },
            {
                "percentage": "0.008475",
                "age": "18-24",
                "gender": "female"
            },
            {
                "percentage": "0.118644",
                "age": "35-44",
                "gender": "female"
            },
            {
                "percentage": "0.161787",
                "age": "45-54",
                "gender": "female"
            },
            {
                "percentage": "0.104777",
                "age": "55-64",
                "gender": "female"
            },
            {
                "percentage": "0.003852",
                "age": "35-44",
                "gender": "unknown"
            }
        ],
        "estimated_audience_size": {
            "lower_bound": "100001",
            "upper_bound": "500000"
        },
        "impressions": {
            "lower_bound": "2000",
            "upper_bound": "2999"
        },
        "languages": [
            "cs"
        ],
        "page_id": "638792146279755",
        "page_name": "Martin Netolický",
        "publisher_platforms": [
            "facebook"
        ],
        "spend": {
            "lower_bound": "300",
            "upper_bound": "399"
        },
        "target_locations": [
            {
                "name": "Pardubice Region, Czech Republic",
                "num_obfuscated": 0,
                "type": "regions",
                "excluded": false
            }
        ],
        "target_gender": "All",
        "target_ages": [
            "18",
            "65"
        ],
        "eu_total_reach": 1307,
        "beneficiary_payers": [
            {
                "payer": "Martin Netolický",
                "beneficiary": "Martin Netolický",
                "current": true
            }
        ],
        "age_country_gender_reach_breakdown": [
            {
                "country": "CZ",
                "age_gender_breakdowns": [
                    {
                        "age_range": "25-34",
                        "male": 91,
                        "female": 45,
                        "unknown": 1
                    },
                    {
                        "age_range": "65+",
                        "male": 81,
                        "female": 90,
                        "unknown": 1
                    },
                    {
                        "age_range": "45-54",
                        "male": 192,
                        "female": 210,
                        "unknown": 3
                    },
                    {
                        "age_range": "18-24",
                        "male": 23,
                        "female": 11
                    },
                    {
                        "age_range": "35-44",
                        "male": 166,
                        "female": 154,
                        "unknown": 5
                    },
                    {
                        "age_range": "55-64",
                        "male": 89,
                        "female": 136
                    }
                ]
            }
        ],
        "_id": "1041442237034334"
    },
    {
        "ad_snapshot_url": "https://www.facebook.com/ads/archive/render_ad/?id=849858093411484&access_token=EAALnc8im5MUBO4AZCJJdrzfR2igTbni8Kqo6mwmPiOWI3jlcpP6pnL3S5vGGfKIUpLYL3SSC4myHukWasLPHTALU4psJfwUPheUpSkIM2XJ9umXZA7ZClpYOVYOr2ot8rFE5Y0WYHhzBEBRIzA1LZCElmb1jPqzm2pewYNDj3oMmMXCNii2xIFNuZAK0hJ50NZB3ZCb2ZAI6",
        "ad_creation_time": "2023-10-01",
        "ad_creative_bodies": [
            "VÝROČÍ 150 LET MORAVSKÉ POHRANIČNÍ DRÁHY. VELKÁ OSLAVA JIŽ TUTO SOBOTU\nV polovině října roku 1873 na trati z Dolní Lipky přes Hanušovice do Šternberka projel první vlak. Pardubický kraj ve spolupráci s České dráhy a Muzeum starých strojů a technologií chystá na sobotu 7. října oslavy výročí 150 let od zprovoznění někdejší Moravské pohraniční dráhy. Hlavní atrakcí budou jízdy parních vlaků do Dolní Lipky, kde bude po celý den centrum oslav. \nVlaky budou vedeny hned čtyřmi parními lokomotivami. Z České Třebové se přes Ústí nad Orlicí vydá do Dolní Lipky vlak s lokomotivou Skaličák, z Pardubic přes Hradec Králové a Letohrad pojede v čele vlaku lokomotiva Němka, která bude pokračovat směrem do Hanušovic a zpět. \nZ Olomouce se přes Zábřeh na Moravě a Šumperk můžete svézt do Dolní Lipky vlakem s parní lokomotivou Rosničkou. A mezi Dolní Lipkou a Štíty se uskuteční dvě jízdy tam a zpět (jednu dopoledne, jednu odpoledne) vlak tažený parní lokomotivou Ventilovkou.\nA co vás čeká v železniční stanici Dolní Lipka? Kromě souprav historických vlaků tažených parními lokomotivami, které se sjedou na jedno místo budou k vidění i motorové lokomotivy Sergej, Hektor, Čmelák nebo Prasátko.\nZároveň bude na akci do Dolní Lipky převezena parní lokomotiva zakoupená Pardubickým krajem číslo 310.922. Je to lokomotiva, která dlouhá léta stála na podstavci v depu kolejových vozidel v České Třebové, následně byla zprovozněna pro účely příležitostných jízd. Nyní již více jak deset let stojí po nehodě nepojízdná v jedné z hal v třebovském depu. Kraj zakoupil lokomotivu od Českých drah pro účely renovace a opětovného zprovoznění. Lokomotiva bude po delší době vystavena právě v Dolní Lipce, kde by v budoucnu mělo vzniknout železniční muzeum s živými exponáty, mezi které doufejme 310.922 bude patřit. \nPřijďte spolu s námi oslavit významné jubileum nádherné železniční tratě na úpatí Králického Sněžníku."
        ],
        "ad_delivery_start_time": "2023-10-01",
        "ad_delivery_stop_time": "2023-10-07",
        "bylines": "Martin Netolický",
        "currency": "CZK",
        "delivery_by_region": [
            {
                "percentage": "1",
                "region": "Pardubice Region"
            }
        ],
        "demographic_distribution": [
            {
                "percentage": "0.002022",
                "age": "18-24",
                "gender": "unknown"
            },
            {
                "percentage": "0.083923",
                "age": "55-64",
                "gender": "male"
            },
            {
                "percentage": "0.001517",
                "age": "55-64",
                "gender": "unknown"
            },
            {
                "percentage": "0.001517",
                "age": "65+",
                "gender": "unknown"
            },
            {
                "percentage": "0.024267",
                "age": "18-24",
                "gender": "female"
            },
            {
                "percentage": "0.09909",
                "age": "45-54",
                "gender": "female"
            },
            {
                "percentage": "0.072295",
                "age": "65+",
                "gender": "female"
            },
            {
                "percentage": "0.065723",
                "age": "25-34",
                "gender": "female"
            },
            {
                "percentage": "0.075834",
                "age": "65+",
                "gender": "male"
            },
            {
                "percentage": "0.001011",
                "age": "45-54",
                "gender": "unknown"
            },
            {
                "percentage": "0.090495",
                "age": "35-44",
                "gender": "female"
            },
            {
                "percentage": "0.048534",
                "age": "18-24",
                "gender": "male"
            },
            {
                "percentage": "0.124874",
                "age": "35-44",
                "gender": "male"
            },
            {
                "percentage": "0.101618",
                "age": "25-34",
                "gender": "male"
            },
            {
                "percentage": "0.074317",
                "age": "55-64",
                "gender": "female"
            },
            {
                "percentage": "0.131446",
                "age": "45-54",
                "gender": "male"
            },
            {
                "percentage": "0.001517",
                "age": "35-44",
                "gender": "unknown"
            }
        ],
        "estimated_audience_size": {
            "lower_bound": "100001",
            "upper_bound": "500000"
        },
        "impressions": {
            "lower_bound": "3000",
            "upper_bound": "3999"
        },
        "languages": [
            "cs"
        ],
        "page_id": "638792146279755",
        "page_name": "Martin Netolický",
        "publisher_platforms": [
            "facebook",
            "instagram"
        ],
        "spend": {
            "lower_bound": "300",
            "upper_bound": "399"
        },
        "target_locations": [
            {
                "name": "Pardubice Region, Czech Republic",
                "num_obfuscated": 0,
                "type": "regions",
                "excluded": false
            }
        ],
        "target_gender": "All",
        "target_ages": [
            "18",
            "65"
        ],
        "eu_total_reach": 1954,
        "beneficiary_payers": [
            {
                "payer": "Martin Netolický",
                "beneficiary": "Martin Netolický",
                "current": true
            }
        ],
        "age_country_gender_reach_breakdown": [
            {
                "country": "CZ",
                "age_gender_breakdowns": [
                    {
                        "age_range": "18-24",
                        "male": 96,
                        "female": 48,
                        "unknown": 4
                    },
                    {
                        "age_range": "45-54",
                        "male": 260,
                        "female": 196,
                        "unknown": 2
                    },
                    {
                        "age_range": "65+",
                        "male": 150,
                        "female": 143,
                        "unknown": 3
                    },
                    {
                        "age_range": "55-64",
                        "male": 166,
                        "female": 147,
                        "unknown": 3
                    },
                    {
                        "age_range": "35-44",
                        "male": 247,
                        "female": 179,
                        "unknown": 3
                    },
                    {
                        "age_range": "25-34",
                        "male": 201,
                        "female": 130
                    }
                ]
            }
        ],
        "_id": "849858093411484"
    },
    {
        "ad_snapshot_url": "https://www.facebook.com/ads/archive/render_ad/?id=214230731490271&access_token=EAALnc8im5MUBO4AZCJJdrzfR2igTbni8Kqo6mwmPiOWI3jlcpP6pnL3S5vGGfKIUpLYL3SSC4myHukWasLPHTALU4psJfwUPheUpSkIM2XJ9umXZA7ZClpYOVYOr2ot8rFE5Y0WYHhzBEBRIzA1LZCElmb1jPqzm2pewYNDj3oMmMXCNii2xIFNuZAK0hJ50NZB3ZCb2ZAI6",
        "ad_creation_time": "2023-09-30",
        "ad_creative_bodies": [
            "GOČÁROVA GALERIE, GAMPA, DÍLNY - VŠE JIŽ V PROVOZU\nNové prostranství, nové využití objektů, nové centrum Pardubic. Asi tak lze shrnout naše společné několikaleté snažení pro oživení areálu Winternetzových automatických mlýnů. Pro Pardubický kraj vše začalo v roce 2017, kdy jsme společně s kolegou Roman Línek učinili strategické rozhodnutí, že má smysl pro Východočeská galerie v Pardubicích - zámek zakoupit část industriálního areálu nedaleko centra města a adaptovat jej a nové výstavní prostory a depozitáře. Vše bylo v souladu s naší pokračující snahou oživit Východočeské muzeum - Zámek Pardubice nejen v hlavním paláci, ale také v přilehlých hospodářských budovách. Nápad přestěhovat galerii do nových prostor našel podporu u zastupitelů a mohli jsme připravit se špičkovými architekty adaptaci Gočárovy stavby pro nový účel za podpory evropských fondů.\nV těsném sousedství Statutární město Pardubice postavilo moderní architektonicky zajímavou budovu pro polytechnické dílny a městskou galerii GAMPA. V pátek byly po několika letech stavebních prací otevřeny všechny součásti areálu včetně nadále privátní společenské části manželů Smetanových.\nCelkově obnova objektů přišla 900 milionů korun, z toho z evropských fondů se podařilo čerpat necelých 430 milionů korun. Samotná Gočárova galerie přišla Pardubický kraj na 408 milionů korun, z toho dotace činila 130 milionů, z vlastních zdrojů kraje jsme vyčlenili ve čtyřech po sobě jdoucích letech 273 milionů, zbývající část doplnil státní rozpočet. Pro úplnost dodávám, že městská část (dílny a GAMPA) přišla na 388 milionů, část manželů Smetanových potom na přibližně 100 milionů korun.\nPodle mého názoru se jedná o velmi zdařilý projekt několika partnerů. Do jednoduché překlenout všechny překážky a komplikace. Nakonec se to ale podařilo. Jsem pyšný, že jsem mohl být spolu s kolegou Romanem Línkem součástí připrav i realizace takto významného vizionářského projektu. Nestává se to v politické kariéře příliš často. Myslím, že všichni účastníci mohou být spokojeni. Rád bych poděkoval skutečně všem, kteří se na celé akci podíleli. Za schválení děkuji zastupitelům, za přípravu a průběh realizace architektům, projektantům i pracovníkům úřadu, za kvalitní práci dodavatelům (byť dolaďování ještě bude jistě pokračovat) a partnerům za korektní přístup při řešení veškerých obtíží.\nMoc děkuji. Máme být na co hrdí..."
        ],
        "ad_delivery_start_time": "2023-09-30",
        "ad_delivery_stop_time": "2023-10-03",
        "bylines": "Martin Netolický",
        "currency": "CZK",
        "delivery_by_region": [
            {
                "percentage": "1",
                "region": "Pardubice Region"
            }
        ],
        "demographic_distribution": [
            {
                "percentage": "0.000863",
                "age": "55-64",
                "gender": "unknown"
            },
            {
                "percentage": "0.1612",
                "age": "35-44",
                "gender": "male"
            },
            {
                "percentage": "0.000216",
                "age": "25-34",
                "gender": "unknown"
            },
            {
                "percentage": "0.001942",
                "age": "35-44",
                "gender": "unknown"
            },
            {
                "percentage": "0.063013",
                "age": "25-34",
                "gender": "female"
            },
            {
                "percentage": "0.087182",
                "age": "55-64",
                "gender": "female"
            },
            {
                "percentage": "0.15451",
                "age": "35-44",
                "gender": "female"
            },
            {
                "percentage": "0.100561",
                "age": "25-34",
                "gender": "male"
            },
            {
                "percentage": "0.039059",
                "age": "55-64",
                "gender": "male"
            },
            {
                "percentage": "0.002374",
                "age": "45-54",
                "gender": "unknown"
            },
            {
                "percentage": "0.107467",
                "age": "45-54",
                "gender": "male"
            },
            {
                "percentage": "0.082003",
                "age": "65+",
                "gender": "female"
            },
            {
                "percentage": "0.141778",
                "age": "45-54",
                "gender": "female"
            },
            {
                "percentage": "0.01489",
                "age": "18-24",
                "gender": "male"
            },
            {
                "percentage": "0.031506",
                "age": "65+",
                "gender": "male"
            },
            {
                "percentage": "0.011221",
                "age": "18-24",
                "gender": "female"
            },
            {
                "percentage": "0.000216",
                "age": "65+",
                "gender": "unknown"
            }
        ],
        "estimated_audience_size": {
            "lower_bound": "100001",
            "upper_bound": "500000"
        },
        "impressions": {
            "lower_bound": "5000",
            "upper_bound": "5999"
        },
        "languages": [
            "cs"
        ],
        "page_id": "638792146279755",
        "page_name": "Martin Netolický",
        "publisher_platforms": [
            "facebook"
        ],
        "spend": {
            "lower_bound": "200",
            "upper_bound": "299"
        },
        "target_locations": [
            {
                "name": "Pardubice Region, Czech Republic",
                "num_obfuscated": 0,
                "type": "regions",
                "excluded": false
            }
        ],
        "target_gender": "All",
        "target_ages": [
            "18",
            "65"
        ],
        "eu_total_reach": 4809,
        "beneficiary_payers": [
            {
                "payer": "Martin Netolický",
                "beneficiary": "Martin Netolický",
                "current": true
            }
        ],
        "age_country_gender_reach_breakdown": [
            {
                "country": "CZ",
                "age_gender_breakdowns": [
                    {
                        "age_range": "25-34",
                        "male": 466,
                        "female": 292,
                        "unknown": 1
                    },
                    {
                        "age_range": "45-54",
                        "male": 498,
                        "female": 657,
                        "unknown": 11
                    },
                    {
                        "age_range": "65+",
                        "male": 146,
                        "female": 380,
                        "unknown": 1
                    },
                    {
                        "age_range": "55-64",
                        "male": 181,
                        "female": 404,
                        "unknown": 4
                    },
                    {
                        "age_range": "35-44",
                        "male": 747,
                        "female": 716,
                        "unknown": 9
                    },
                    {
                        "age_range": "18-24",
                        "male": 69,
                        "female": 52
                    }
                ]
            }
        ],
        "_id": "214230731490271"
    },
    {
        "ad_snapshot_url": "https://www.facebook.com/ads/archive/render_ad/?id=1969789476719395&access_token=EAALnc8im5MUBO4AZCJJdrzfR2igTbni8Kqo6mwmPiOWI3jlcpP6pnL3S5vGGfKIUpLYL3SSC4myHukWasLPHTALU4psJfwUPheUpSkIM2XJ9umXZA7ZClpYOVYOr2ot8rFE5Y0WYHhzBEBRIzA1LZCElmb1jPqzm2pewYNDj3oMmMXCNii2xIFNuZAK0hJ50NZB3ZCb2ZAI6",
        "ad_creation_time": "2023-09-07",
        "ad_creative_bodies": [
            "JE NUTNÉ SPRAVEDLIVĚJI NASTAVIT SYSTÉM FINANCOVÁNÍ KRAJŮ. PARDUBICKÝ KRAJ PODÁ NÁVRH NA ZMĚNU ZÁKONA. PŘIPOJÍ SE I NĚKTERÉ DALŠÍ KRAJE\nV politice je někdy důležité nevzdat úsilí při první prohře. S nadějí jsme se jako členové samosprávy Pardubický kraj dívali na jednání koalice, které se týkalo nastavení nového systému určení finančních prostředků pro kraje. Tak zvané rozpočtové určení daní je dvacet let staré a dnes už nikdo nepochybuje o tom, že neodpovídá aktuální situaci ani potřebám. Dosavadní rigidní model zafixovaných procent bez přepočtů se překonal i tím, že velmi znevýhodňuje některé kraje oproti jiným. \nUž jsem psal mnoho řádků o stavu silnic, na kterých se nedostatek peněz v některých krajích podepisuje nejvíce. Ano. Potřebujeme zrychlit opravy silnic nižších tříd. Naprosto s tím souhlasím. Jsem taky řidič a rozumím steskům a nářkům uživatelů silniční sítě, kteří často vidí rozdíl na hranicích kraje. Ale z čeho obnovu financovat, když dosud platí nerovná pravidla přerozdělení peněz nás všech pro krajské samosprávy. \nVíte, o kolik jsme už jako kraj dosavadním způsobem přepočtu a určení přišli? O částku přibližně 10 až 15 miliard!!! korun. Pro bližší představu bych uvedl, že jde o přibližně o 1000 až 1500 km opravených silnic nižších tříd. Velmi hrubě mohu po zkušenostech uvést, že 1 km opravené silnice = 10 mil. Kč mimo zastavěné území (mimo obec) a přibližně 20 mil. Kč v zastavěném území, tedy na průtahu obce.\nI proto jsme se jako krajští zastupitelé dohodli, že využijeme našeho ústavního práva a podáme i přes neúspěch jednání o konsolidačním balíčku vlastní návrh zákona - tzv. legislativní iniciativu, která by změnila dosavadní systém procent bez kritérií na vícekriteriální systém, který zohledňuje kompetence svěřené krajům. Jak jsem uvedl již v minulosti, jde o sedm nových parametrů, které by měly zohledňovat:\n- počet obyvatel,\n- rozlohu kraje,\n- délku silniční sítě silnic nižších tříd,\n- zřizování urgentního příjmu I. stupně krajskou nemocnicí,\n- počet výjezdových základen zdravotnické záchranné služby,\n- počet dětí na středních školách,\n- strukturu kraje (počet obcí ve vztahu k rozloze kraje).\nNávrh na jednání rady Pardubického kraje podpořili všichni její členové, posíláme jej na zastupitelstvo kraje k projednání. Definitivní slovo o návrhu zákona, pokud je navrhovatelem samosprávný kraj jako vyšší územní samosprávný celek, zastupitelé kraje. Předpokládám, že na jednání 19. září bude v tomto bodu shoda napříč politickým spektrem. \nZároveň jsem se dohodl s kolegy hejtmany, kteří také uvítali, že se dosavadní systém změní, že i jejich kraje podají shodný návrh zákona. Dá se tedy očekávat návrh také z Jihomoravského kraje, Libereckého kraje a Zlínského kraje. Pravděpodobně se přidají i ostatní. V těchto případech je to \"tutovka\". Jdeme do toho, byť jiným způsobem a jinou cestou. Děláme to ne pro sebe, ale pro naše občany, kteří po právu vyžadují stejně kvalitní služby (zejména v silničním hospodářství) jako mají občané v jiných krajích."
        ],
        "ad_delivery_start_time": "2023-09-07",
        "ad_delivery_stop_time": "2023-09-11",
        "bylines": "Martin Netolický",
        "currency": "CZK",
        "delivery_by_region": [
            {
                "percentage": "1",
                "region": "Pardubice Region"
            }
        ],
        "demographic_distribution": [
            {
                "percentage": "0.004748",
                "age": "18-24",
                "gender": "female"
            },
            {
                "percentage": "0.123442",
                "age": "55-64",
                "gender": "male"
            },
            {
                "percentage": "0.037389",
                "age": "35-44",
                "gender": "female"
            },
            {
                "percentage": "0.163205",
                "age": "65+",
                "gender": "female"
            },
            {
                "percentage": "0.001187",
                "age": "45-54",
                "gender": "unknown"
            },
            {
                "percentage": "0.000593",
                "age": "25-34",
                "gender": "unknown"
            },
            {
                "percentage": "0.000593",
                "age": "35-44",
                "gender": "unknown"
            },
            {
                "percentage": "0.000593",
                "age": "55-64",
                "gender": "unknown"
            },
            {
                "percentage": "0.124629",
                "age": "65+",
                "gender": "male"
            },
            {
                "percentage": "0.00178",
                "age": "18-24",
                "gender": "unknown"
            },
            {
                "percentage": "0.049258",
                "age": "25-34",
                "gender": "male"
            },
            {
                "percentage": "0.082493",
                "age": "45-54",
                "gender": "female"
            },
            {
                "percentage": "0.146588",
                "age": "45-54",
                "gender": "male"
            },
            {
                "percentage": "0.099703",
                "age": "35-44",
                "gender": "male"
            },
            {
                "percentage": "0.035608",
                "age": "18-24",
                "gender": "male"
            },
            {
                "percentage": "0.012463",
                "age": "25-34",
                "gender": "female"
            },
            {
                "percentage": "0.000593",
                "age": "65+",
                "gender": "unknown"
            },
            {
                "percentage": "0.115134",
                "age": "55-64",
                "gender": "female"
            }
        ],
        "estimated_audience_size": {
            "lower_bound": "100001",
            "upper_bound": "500000"
        },
        "impressions": {
            "lower_bound": "2000",
            "upper_bound": "2999"
        },
        "languages": [
            "cs"
        ],
        "page_id": "638792146279755",
        "page_name": "Martin Netolický",
        "publisher_platforms": [
            "facebook"
        ],
        "spend": {
            "lower_bound": "200",
            "upper_bound": "299"
        },
        "target_locations": [
            {
                "name": "Pardubice Region, Czech Republic",
                "num_obfuscated": 0,
                "type": "regions",
                "excluded": false
            }
        ],
        "target_gender": "All",
        "target_ages": [
            "18",
            "65"
        ],
        "eu_total_reach": 1716,
        "beneficiary_payers": [
            {
                "payer": "Martin Netolický",
                "beneficiary": "Martin Netolický",
                "current": true
            }
        ],
        "age_country_gender_reach_breakdown": [
            {
                "country": "CZ",
                "age_gender_breakdowns": [
                    {
                        "age_range": "25-34",
                        "male": 83,
                        "female": 21,
                        "unknown": 1
                    },
                    {
                        "age_range": "35-44",
                        "male": 168,
                        "female": 63,
                        "unknown": 1
                    },
                    {
                        "age_range": "65+",
                        "male": 210,
                        "female": 275,
                        "unknown": 1
                    },
                    {
                        "age_range": "55-64",
                        "male": 208,
                        "female": 194,
                        "unknown": 1
                    },
                    {
                        "age_range": "45-54",
                        "male": 247,
                        "female": 139,
                        "unknown": 2
                    },
                    {
                        "age_range": "18-24",
                        "male": 60,
                        "female": 8,
                        "unknown": 3
                    }
                ]
            }
        ],
        "_id": "1969789476719395"
    },
    {
        "ad_snapshot_url": "https://www.facebook.com/ads/archive/render_ad/?id=2795380907349107&access_token=EAALnc8im5MUBO4AZCJJdrzfR2igTbni8Kqo6mwmPiOWI3jlcpP6pnL3S5vGGfKIUpLYL3SSC4myHukWasLPHTALU4psJfwUPheUpSkIM2XJ9umXZA7ZClpYOVYOr2ot8rFE5Y0WYHhzBEBRIzA1LZCElmb1jPqzm2pewYNDj3oMmMXCNii2xIFNuZAK0hJ50NZB3ZCb2ZAI6",
        "ad_creation_time": "2020-10-01",
        "ad_creative_bodies": [
            "I VY MŮŽETE ROZHODNOUT O BUDOUCNOSTI PARDUBICKÉHO KRAJE\nV pátek a v sobotu se konají po čtyřech letech opět volby do zastupitelstva Pardubický kraj. Můžete dát vysvědčení stávající krajské samosprávě, která se během celého období snažila táhnout za jeden provaz a ani jednou se vnitřně nerozhádala. Úloha hejtmana kraje je spojovat, nikoliv rozdělovat. A o to jsem se po celou dobu snažil. Dával jsem našemu regionu maximum i na úkor osobního života či volného času. Věřím, že Vaše rozhodnutí bude spravedlivým hodnocením dosavadní práce a také zodpovědným rozhodnutím pro budoucnost Pardubického kraje.\nDěkuji za podporu.\nVáš Martin Netolický, lídr 3PK - Pro prosperující Pardubický kraj"
        ],
        "ad_creative_link_titles": [
            "I VY MŮŽETE ROZHODNOUT O BUDOUCNOSTI PARDUBICKÉHO KRAJE"
        ],
        "ad_delivery_start_time": "2020-10-01",
        "ad_delivery_stop_time": "2020-10-03",
        "bylines": "3PK",
        "currency": "CZK",
        "delivery_by_region": [
            {
                "percentage": "1",
                "region": "Pardubice Region"
            }
        ],
        "demographic_distribution": [
            {
                "percentage": "0.001499",
                "age": "18-24",
                "gender": "unknown"
            },
            {
                "percentage": "0.005997",
                "age": "25-34",
                "gender": "female"
            },
            {
                "percentage": "0.001499",
                "age": "45-54",
                "gender": "unknown"
            },
            {
                "percentage": "0.023988",
                "age": "35-44",
                "gender": "female"
            },
            {
                "percentage": "0.001499",
                "age": "35-44",
                "gender": "unknown"
            },
            {
                "percentage": "0.004498",
                "age": "18-24",
                "gender": "female"
            },
            {
                "percentage": "0.029985",
                "age": "55-64",
                "gender": "female"
            },
            {
                "percentage": "0.181409",
                "age": "25-34",
                "gender": "male"
            },
            {
                "percentage": "0.271364",
                "age": "35-44",
                "gender": "male"
            },
            {
                "percentage": "0.077961",
                "age": "55-64",
                "gender": "male"
            },
            {
                "percentage": "0.026987",
                "age": "65+",
                "gender": "female"
            },
            {
                "percentage": "0.073463",
                "age": "18-24",
                "gender": "male"
            },
            {
                "percentage": "0.185907",
                "age": "45-54",
                "gender": "male"
            },
            {
                "percentage": "0.086957",
                "age": "65+",
                "gender": "male"
            },
            {
                "percentage": "0.026987",
                "age": "45-54",
                "gender": "female"
            }
        ],
        "estimated_audience_size": {
            "lower_bound": "100001",
            "upper_bound": "500000"
        },
        "impressions": {
            "lower_bound": "0",
            "upper_bound": "999"
        },
        "languages": [
            "cs"
        ],
        "page_id": "638792146279755",
        "page_name": "Martin Netolický",
        "publisher_platforms": [
            "facebook",
            "instagram"
        ],
        "spend": {
            "lower_bound": "0",
            "upper_bound": "99"
        },
        "_id": "2795380907349107"
    },
    {
        "ad_snapshot_url": "https://www.facebook.com/ads/archive/render_ad/?id=941079909738503&access_token=EAALnc8im5MUBO4AZCJJdrzfR2igTbni8Kqo6mwmPiOWI3jlcpP6pnL3S5vGGfKIUpLYL3SSC4myHukWasLPHTALU4psJfwUPheUpSkIM2XJ9umXZA7ZClpYOVYOr2ot8rFE5Y0WYHhzBEBRIzA1LZCElmb1jPqzm2pewYNDj3oMmMXCNii2xIFNuZAK0hJ50NZB3ZCb2ZAI6",
        "ad_creation_time": "2020-09-25",
        "ad_creative_bodies": [
            "IVECO VYSOKÉ MÝTO: AKTUÁLNĚ NEHROZÍ PROPOUŠTĚNÍ. SITUACI BUDU SLEDOVAT.\nJak jsem slíbil, tak se stalo. Ve čtvrtek ráno jsem se setkal s novým generálním ředitelem společnosti Iveco Czech Republic, a.s. panem Davidem Křížem, abych zjistil jaká je aktuální situace po nečekaném odchodu bývalého ředitele Jiřího Vaňka. Ještě před touto schůzkou jsem měl v úterý jednání s předsedou odborové organizace KOVO Milanem Dostálem, abych slyšel i od zástupců zaměstnanců, jak vidí stávající změny.\nByl jsem generálním ředitelem Křížem ujištěn, že v nejbližších měsících nedojde k žádnému propouštění, výroba běží naplno s tím, že kontrakty a dodávky do konce roku jsou zajištěné. Rok 2021 z pohledu poptávky a nových kontraktů je složitější, nicméně obchodní oddělení vyvíjí maximální úsilí k získání dalších zákazníků. \nSpolečnost chce a bude maximálně využívat všechny vládní podpory k překlenutí případných problémů s cílem udržet zaměstnanost jak ve Město Vysoké Mýto, tak v celém regionu, kde působí velké množství subdodavatelů. Výrobní závody společnosti ve Vysokém Mýtě zaměstnávají přibližně 4000 zaměstnanců, z toho 3200 kmenových a 800 agenturních. \nHovořili jsme také o vyhledávání možností podpory z národních či evropských zdrojů pro výrobu autobusů s alternativním zdrojem energie (bez spalovacích motorů, apod.).\nZároveň jsem požádal, aby o všech krocích vedení společnosti ve vztahu k zaměstnancům byly včas informovány odborové organizace i vedení Pardubický kraj.\nPro mě osobně je společnost IVECO jedním z nejvýznamnějších zaměstnavatelů v regionu, který stojí za relativně bezproblémovými změnami v samotném městě po roce 1989 spojenými s odchodem sovětských vojsk a také jeho prosperitou. Návaznost dalších pracovních míst je také mimořádně důležitá. Proto můj zájem dneškem nekončí. Na následné opakovné schůzce s předsedou odborů Milanem Dostálem jsme se dohodli na pravidelném vzájemném informování a sledování situace. Pokud bude potřeba, jsem připravený jednat i se zástupci majitele společnosti."
        ],
        "ad_delivery_start_time": "2020-09-25",
        "ad_delivery_stop_time": "2020-10-03",
        "bylines": "3PK",
        "currency": "CZK",
        "delivery_by_region": [
            {
                "percentage": "1",
                "region": "Pardubice Region"
            }
        ],
        "demographic_distribution": [
            {
                "percentage": "0.003846",
                "age": "55-64",
                "gender": "male"
            },
            {
                "percentage": "0.015385",
                "age": "45-54",
                "gender": "female"
            },
            {
                "percentage": "0.007692",
                "age": "55-64",
                "gender": "female"
            },
            {
                "percentage": "0.05",
                "age": "45-54",
                "gender": "male"
            },
            {
                "percentage": "0.134615",
                "age": "35-44",
                "gender": "male"
            },
            {
                "percentage": "0.307692",
                "age": "25-34",
                "gender": "male"
            },
            {
                "percentage": "0.042308",
                "age": "18-24",
                "gender": "female"
            },
            {
                "percentage": "0.103846",
                "age": "35-44",
                "gender": "female"
            },
            {
                "percentage": "0.219231",
                "age": "18-24",
                "gender": "male"
            },
            {
                "percentage": "0.019231",
                "age": "65+",
                "gender": "male"
            },
            {
                "percentage": "0.092308",
                "age": "25-34",
                "gender": "female"
            },
            {
                "percentage": "0.003846",
                "age": "55-64",
                "gender": "unknown"
            }
        ],
        "estimated_audience_size": {
            "lower_bound": "100001",
            "upper_bound": "500000"
        },
        "impressions": {
            "lower_bound": "0",
            "upper_bound": "999"
        },
        "languages": [
            "cs"
        ],
        "page_id": "638792146279755",
        "page_name": "Martin Netolický",
        "publisher_platforms": [
            "facebook",
            "instagram"
        ],
        "spend": {
            "lower_bound": "0",
            "upper_bound": "99"
        },
        "_id": "941079909738503"
    },
    {
        "ad_snapshot_url": "https://www.facebook.com/ads/archive/render_ad/?id=2685324708448664&access_token=EAALnc8im5MUBO4AZCJJdrzfR2igTbni8Kqo6mwmPiOWI3jlcpP6pnL3S5vGGfKIUpLYL3SSC4myHukWasLPHTALU4psJfwUPheUpSkIM2XJ9umXZA7ZClpYOVYOr2ot8rFE5Y0WYHhzBEBRIzA1LZCElmb1jPqzm2pewYNDj3oMmMXCNii2xIFNuZAK0hJ50NZB3ZCb2ZAI6",
        "ad_creation_time": "2020-09-14",
        "ad_creative_bodies": [
            "NOVÝ PAVILON V PARDUBICKÉ NEMOCNICI JDE DO FINÁLE. DNES JSME NA RADĚ VYHLÁSILI SOUTĚŽ.\nProjektování dokončeno včetně prováděcí dokumentace, zadávací podmínky schváleny a nyní již podáváno nabídek a jejich hodnocení. Největší a nejrozsáhlejší investiční akce v historii Pardubický kraj dnes dostala zelenou od rady kraje. Krajská nemocnice v Statutární město Pardubice v příštích těch letech získá úplně nové srdce, v němž bude umístěn centrální urgentní příjem a také v něm budou centralizovány všechny urgentní obory. Historický podinvestovaná nemocnice získá nový impuls. Stavba za více jak dvě miliardy korun včetně zdravotnického vybavení posune krajské zdravotnictví vedle již realizovaných nebo připravovaných akcí (např. urgentní příjem v Ústí nad Orlicí nebo přestavba Svitavské nemocnice) posunou i po stavebně technické stránce do 21. století. Příprava byl velký cíl stávající krajské koalice, která učinila strategické rozhodnutí před několika lety. Výzvou pro novou samosprávou, která vzejde z říjnových krajských voleb, je výstavba a zdárné dokončení. Beru si ji jako osobní prioritu."
        ],
        "ad_delivery_start_time": "2020-09-14",
        "ad_delivery_stop_time": "2020-09-28",
        "bylines": "3PK",
        "currency": "CZK",
        "estimated_audience_size": {
            "lower_bound": "100001",
            "upper_bound": "500000"
        },
        "impressions": {
            "lower_bound": "0",
            "upper_bound": "999"
        },
        "languages": [
            "cs"
        ],
        "page_id": "638792146279755",
        "page_name": "Martin Netolický",
        "publisher_platforms": [
            "facebook",
            "instagram"
        ],
        "spend": {
            "lower_bound": "0",
            "upper_bound": "99"
        },
        "_id": "2685324708448664"
    },
    {
        "ad_snapshot_url": "https://www.facebook.com/ads/archive/render_ad/?id=239371000784209&access_token=EAALnc8im5MUBO4AZCJJdrzfR2igTbni8Kqo6mwmPiOWI3jlcpP6pnL3S5vGGfKIUpLYL3SSC4myHukWasLPHTALU4psJfwUPheUpSkIM2XJ9umXZA7ZClpYOVYOr2ot8rFE5Y0WYHhzBEBRIzA1LZCElmb1jPqzm2pewYNDj3oMmMXCNii2xIFNuZAK0hJ50NZB3ZCb2ZAI6",
        "ad_creation_time": "2020-09-10",
        "ad_creative_bodies": [
            "NOVÝ PAVILON V PARDUBICKÉ NEMOCNICI JDE DO FINÁLE. DNES JSME NA RADĚ VYHLÁSILI SOUTĚŽ.\nProjektování dokončeno včetně prováděcí dokumentace, zadávací podmínky schváleny a nyní již podáváno nabídek a jejich hodnocení. Největší a nejrozsáhlejší investiční akce v historii Pardubický kraj dnes dostala zelenou od rady kraje. Krajská nemocnice v Statutární město Pardubice v příštích těch letech získá úplně nové srdce, v němž bude umístěn centrální urgentní příjem a také v něm budou centralizovány všechny urgentní obory. Historický podinvestovaná nemocnice získá nový impuls. Stavba za více jak dvě miliardy korun včetně zdravotnického vybavení posune krajské zdravotnictví vedle již realizovaných nebo připravovaných akcí (např. urgentní příjem v Ústí nad Orlicí nebo přestavba Svitavské nemocnice) posunou i po stavebně technické stránce do 21. století. Příprava byl velký cíl stávající krajské koalice, která učinila strategické rozhodnutí před několika lety. Výzvou pro novou samosprávou, která vzejde z říjnových krajských voleb, je výstavba a zdárné dokončení. Beru si ji jako osobní prioritu."
        ],
        "ad_delivery_start_time": "2020-09-10",
        "ad_delivery_stop_time": "2020-09-27",
        "bylines": "3PK",
        "currency": "CZK",
        "delivery_by_region": [
            {
                "percentage": "1",
                "region": "Pardubice Region"
            }
        ],
        "demographic_distribution": [
            {
                "percentage": "0.154426",
                "age": "18-24",
                "gender": "male"
            },
            {
                "percentage": "0.00018",
                "age": "55-64",
                "gender": "unknown"
            },
            {
                "percentage": "0.064644",
                "age": "35-44",
                "gender": "female"
            },
            {
                "percentage": "0.000539",
                "age": "35-44",
                "gender": "unknown"
            },
            {
                "percentage": "0.000718",
                "age": "25-34",
                "gender": "unknown"
            },
            {
                "percentage": "0.00018",
                "age": "45-54",
                "gender": "unknown"
            },
            {
                "percentage": "0.000539",
                "age": "65+",
                "gender": "unknown"
            },
            {
                "percentage": "0.04148",
                "age": "25-34",
                "gender": "female"
            },
            {
                "percentage": "0.060514",
                "age": "65+",
                "gender": "female"
            },
            {
                "percentage": "0.18603",
                "age": "25-34",
                "gender": "male"
            },
            {
                "percentage": "0.116179",
                "age": "35-44",
                "gender": "male"
            },
            {
                "percentage": "0.065721",
                "age": "45-54",
                "gender": "female"
            },
            {
                "percentage": "0.083318",
                "age": "55-64",
                "gender": "female"
            },
            {
                "percentage": "0.046867",
                "age": "65+",
                "gender": "male"
            },
            {
                "percentage": "0.053151",
                "age": "55-64",
                "gender": "male"
            },
            {
                "percentage": "0.054049",
                "age": "18-24",
                "gender": "female"
            },
            {
                "percentage": "0.000359",
                "age": "18-24",
                "gender": "unknown"
            },
            {
                "percentage": "0.071108",
                "age": "45-54",
                "gender": "male"
            }
        ],
        "estimated_audience_size": {
            "lower_bound": "100001",
            "upper_bound": "500000"
        },
        "impressions": {
            "lower_bound": "7000",
            "upper_bound": "7999"
        },
        "languages": [
            "cs"
        ],
        "page_id": "638792146279755",
        "page_name": "Martin Netolický",
        "publisher_platforms": [
            "facebook",
            "instagram"
        ],
        "spend": {
            "lower_bound": "500",
            "upper_bound": "599"
        },
        "_id": "239371000784209"
    },
    {
        "ad_snapshot_url": "https://www.facebook.com/ads/archive/render_ad/?id=246356006522124&access_token=EAALnc8im5MUBO4AZCJJdrzfR2igTbni8Kqo6mwmPiOWI3jlcpP6pnL3S5vGGfKIUpLYL3SSC4myHukWasLPHTALU4psJfwUPheUpSkIM2XJ9umXZA7ZClpYOVYOr2ot8rFE5Y0WYHhzBEBRIzA1LZCElmb1jPqzm2pewYNDj3oMmMXCNii2xIFNuZAK0hJ50NZB3ZCb2ZAI6",
        "ad_creation_time": "2020-09-01",
        "ad_creative_bodies": [
            "NETRADIČNÍ KŘEST VOLEBNÍHO PROGRAMU \"3PK\" VODOU Z LABE A MORAVY V GEOGRAFICKÉM STŘEDU KRAJE.\nS přáteli z našeho uskupení 3PK - Pro prosperující Pardubický kraj jsme pokřtili kompletní program pro Pardubický kraj v otázkách a odpovědích. Název našeho programu se proto nabízí \"Na co se nás lidé ptají aneb 101 otázek pro tým 3PK\". Jedná se o skutečné otázky, se kterými se nejčastěji setkáváme při našich cestách po celém kraji. Křest proběhl v geografickém středu kraje v obci Vysoká u Nových Hradů, a to vodou z řeky Labe a řeky Moravy.\nNabízím ještě několik snímků z pohodové atmosféry středečního odpoledne, kde spolu s kolegy představili skutečné a hlavně reálné recepty pro období do roku 2024. Žádné plané, trapné či nepromyšlené populistické sliby. Toho se chce \"3PK\" vyvarovat obzvláště v nelehkém období, které nás čeká.\nDíky tahounům našeho týmu z partnerského hnutí Petr Fiala, Letohrad, Miroslav Krčil, Josef Kozel, Jan Stránský a Václav Kubín, kteří se aktu zúčastnili."
        ],
        "ad_delivery_start_time": "2020-09-01",
        "ad_delivery_stop_time": "2020-09-23",
        "bylines": "3PK",
        "currency": "CZK",
        "delivery_by_region": [
            {
                "percentage": "1",
                "region": "Pardubice Region"
            }
        ],
        "demographic_distribution": [
            {
                "percentage": "0.000394",
                "age": "18-24",
                "gender": "unknown"
            },
            {
                "percentage": "0.057143",
                "age": "45-54",
                "gender": "male"
            },
            {
                "percentage": "0.032808",
                "age": "55-64",
                "gender": "female"
            },
            {
                "percentage": "0.019803",
                "age": "55-64",
                "gender": "male"
            },
            {
                "percentage": "0.017734",
                "age": "65+",
                "gender": "female"
            },
            {
                "percentage": "0.125025",
                "age": "35-44",
                "gender": "female"
            },
            {
                "percentage": "0.047783",
                "age": "18-24",
                "gender": "female"
            },
            {
                "percentage": "0.074778",
                "age": "45-54",
                "gender": "female"
            },
            {
                "percentage": "0.020887",
                "age": "65+",
                "gender": "male"
            },
            {
                "percentage": "0.000788",
                "age": "25-34",
                "gender": "unknown"
            },
            {
                "percentage": "0.146897",
                "age": "35-44",
                "gender": "male"
            },
            {
                "percentage": "0.093399",
                "age": "25-34",
                "gender": "female"
            },
            {
                "percentage": "0.112808",
                "age": "18-24",
                "gender": "male"
            },
            {
                "percentage": "0.247685",
                "age": "25-34",
                "gender": "male"
            },
            {
                "percentage": "0.000296",
                "age": "65+",
                "gender": "unknown"
            },
            {
                "percentage": "0.001281",
                "age": "35-44",
                "gender": "unknown"
            },
            {
                "percentage": "0.000394",
                "age": "45-54",
                "gender": "unknown"
            },
            {
                "percentage": "9.9E-5",
                "age": "55-64",
                "gender": "unknown"
            }
        ],
        "estimated_audience_size": {
            "lower_bound": "100001",
            "upper_bound": "500000"
        },
        "impressions": {
            "lower_bound": "15000",
            "upper_bound": "19999"
        },
        "languages": [
            "cs"
        ],
        "page_id": "638792146279755",
        "page_name": "Martin Netolický",
        "publisher_platforms": [
            "facebook",
            "instagram"
        ],
        "spend": {
            "lower_bound": "800",
            "upper_bound": "899"
        },
        "_id": "246356006522124"
    },
    {
        "ad_snapshot_url": "https://www.facebook.com/ads/archive/render_ad/?id=1378044592391625&access_token=EAALnc8im5MUBO4AZCJJdrzfR2igTbni8Kqo6mwmPiOWI3jlcpP6pnL3S5vGGfKIUpLYL3SSC4myHukWasLPHTALU4psJfwUPheUpSkIM2XJ9umXZA7ZClpYOVYOr2ot8rFE5Y0WYHhzBEBRIzA1LZCElmb1jPqzm2pewYNDj3oMmMXCNii2xIFNuZAK0hJ50NZB3ZCb2ZAI6",
        "ad_creation_time": "2020-08-13",
        "ad_creative_bodies": [
            "PODALI JSME KOMPLETNÍ KANDIDÁTNÍ LISTINU \"3PK\".\nJdeme do toho s plnou polní. Hlavní výzvy pro příští období?\n— uskutečnit slíbené velké investice ve zdravotnictví za maximální účasti EU fondů - REACT EU - centrální příjmy, nové pavilony, obnova technologií\n- ubránit kraje a obce před snahou státu rozhodovat hlavně z pražských ministerstev o silnicích, školách, nemocnicích,...\n- zabránit drancování krajského rozpočtu neuváženými populistickými sliby v době krize\n- pomoci překonat hospodářské obtíže maximální mobilizací zdrojů pro investování kraje jako součásti spotřeby veřejného sektoru\na mnohé další.\nMoc děkujeme za dosavadní podporu."
        ],
        "ad_creative_link_titles": [
            "PODALI JSME KOMPLETNÍ KANDIDÁTNÍ LISTINU \"3PK\"."
        ],
        "ad_delivery_start_time": "2020-08-13",
        "ad_delivery_stop_time": "2020-09-23",
        "bylines": "3PK",
        "currency": "CZK",
        "delivery_by_region": [
            {
                "percentage": "1",
                "region": "Pardubice Region"
            }
        ],
        "demographic_distribution": [
            {
                "percentage": "0.001278",
                "age": "35-44",
                "gender": "unknown"
            },
            {
                "percentage": "0.041122",
                "age": "25-34",
                "gender": "female"
            },
            {
                "percentage": "0.057661",
                "age": "45-54",
                "gender": "female"
            },
            {
                "percentage": "0.055104",
                "age": "55-64",
                "gender": "female"
            },
            {
                "percentage": "0.051571",
                "age": "65+",
                "gender": "female"
            },
            {
                "percentage": "0.065629",
                "age": "55-64",
                "gender": "male"
            },
            {
                "percentage": "0.197639",
                "age": "35-44",
                "gender": "male"
            },
            {
                "percentage": "0.058788",
                "age": "65+",
                "gender": "male"
            },
            {
                "percentage": "0.181401",
                "age": "25-34",
                "gender": "male"
            },
            {
                "percentage": "0.000526",
                "age": "25-34",
                "gender": "unknown"
            },
            {
                "percentage": "0.014434",
                "age": "18-24",
                "gender": "female"
            },
            {
                "percentage": "0.121185",
                "age": "45-54",
                "gender": "male"
            },
            {
                "percentage": "0.079762",
                "age": "18-24",
                "gender": "male"
            },
            {
                "percentage": "0.000376",
                "age": "18-24",
                "gender": "unknown"
            },
            {
                "percentage": "0.000301",
                "age": "55-64",
                "gender": "unknown"
            },
            {
                "percentage": "0.000827",
                "age": "65+",
                "gender": "unknown"
            },
            {
                "percentage": "0.000601",
                "age": "45-54",
                "gender": "unknown"
            },
            {
                "percentage": "0.071794",
                "age": "35-44",
                "gender": "female"
            }
        ],
        "estimated_audience_size": {
            "lower_bound": "100001",
            "upper_bound": "500000"
        },
        "impressions": {
            "lower_bound": "25000",
            "upper_bound": "29999"
        },
        "languages": [
            "cs"
        ],
        "page_id": "638792146279755",
        "page_name": "Martin Netolický",
        "publisher_platforms": [
            "facebook",
            "instagram"
        ],
        "spend": {
            "lower_bound": "1000",
            "upper_bound": "1499"
        },
        "_id": "1378044592391625"
    }
]